{
  "head": {
    "title": "خط زمني - 100 سنة "
  },
  ".link": {
    "01": "كلمة سيد الرئيس",
    "02": "بإيجاز CIH بنك",
    "03": "خط زمني - 100 سنة",
    "04": "الـبيئـة",
    "05": "الإستراتيجية و الحكامة",
    "06": "الأداء وخلق القیمة المشتركة",
    "07": "الـتقريـر الـمـالـي"
  },
  ".overlay-item": {
    "011": "كلمة سيد الرئيس",
    "012": "كلمة سيد الرئيس",
    "021": "بإيجاز CIH بنك",
    "022": "الأرقام الرئيسية",
    "031": "خط زمني - 100 سنة",
    "032": "خط زمني - 100 سنة",
    "041": "الـبيئـة",
    "042": "الـبيئـة",
    "043": "البیئة الاقتصادیة الدولیة",
    "044": "البیئة الاقتصادیة الوطنیة",
    "045": "قطاع العقارات",
    "046": "البیئة البنكیة والأسواق المالیة",
    "047": "سوق أسعار الفائدة",
    "051": "الإستراتيجية و الحكامة",
    "052": "الحكامة (المسؤولیة الاجتماعیة للشركات)",
    "053": "أخلاقیات العمل والسلوك المھني",
    "054": "الوساطة الداخلیة",
    "055": "نظام إدارة الجودة ونظم المعلومات",
    "061": "الأداء وخلق القیمة المشتركة",
    "062": "تسھیل الإدماج البنكي",
    "063": "التسعیر العادل ومجانیة الخدمات الأساسیة",
    "064": "خدمة الزبناء والرقمنة",
    "065": "ابتكار",
    "066": "رأس المال البشري",
    "067": "أعمال لصالح المجتمع",
    "068": "المساعدة على الحد من آثار تغير المناخ",
    "071": "الـتقريـر الـمـالـي",
    "072": "التقرير العام لمندوبي الحسابات",
    "073": "حسابات الشركة",
    "074": "القرارات",
    "075": "تقرير مراجعة الحسابات حول  القوائم المالية الموطدة",
    "076": "الحسابات الموطدة"
  },
  ".slider-item": {
    "011": "كلمة سيد الرئيس",
    "012": "كلمة سيد الرئيس",
    "021": "بإيجاز CIH بنك",
    "022": "الأرقام الرئيسية",
    "031": "خط زمني - 100 سنة",
    "032": "خط زمني - 100 سنة",
    "041": "الـبيئـة",
    "042": "الـبيئـة",
    "043": "البیئة الاقتصادیة الدولیة",
    "044": "البیئة الاقتصادیة الوطنیة",
    "045": "قطاع العقارات",
    "046": "البیئة البنكیة والأسواق المالیة",
    "047": "سوق أسعار الفائدة",
    "051": "الإستراتيجية و الحكامة",
    "052": "الحكامة (المسؤولیة الاجتماعیة للشركات)",
    "053": "أخلاقیات العمل والسلوك المھني",
    "054": "الوساطة الداخلیة",
    "055": "نظام إدارة الجودة ونظم المعلومات",
    "061": "الأداء وخلق القیمة المشتركة",
    "062": "تسھیل الإدماج البنكي",
    "063": "التسعیر العادل ومجانیة الخدمات الأساسیة",
    "064": "خدمة الزبناء والرقمنة",
    "065": "ابتكار",
    "066": "رأس المال البشري",
    "067": "أعمال لصالح المجتمع",
    "068": "المساعدة على الحد من آثار تغير المناخ",
    "071": "الـتقريـر الـمـالـي",
    "072": "التقرير العام لمندوبي الحسابات",
    "073": "حسابات الشركة",
    "074": "القرارات",
    "075": "تقرير مراجعة الحسابات حول  القوائم المالية الموطدة",
    "076": "الحسابات الموطدة"
  },
  ".over-text": {
    "1920": "إنشاء صندوق القروض العقارية للمغرب \"CPIM\"",
    "1927": "رخصت الدولة لصندوق القروض العقارية للمغرب \"CPIM\"بالقيام بعمليات بعيدة المدى بغية بناء وإعادة بناء وتأهيل فنادق المسافرين.\n",
    "1967": "تحول صندوق القروض العقارية للمغرب \"CPIM\" إلى القرض العقاري والسياحي \"CIH \"",
    "1968": "أسندت الدولة للقرض العقاري والسياحي \"CIH \"مهمة تمويل قطاعي العقار والفنادق وزودتها بموارد إضافية ومكنتها من احتكار المجال.",
    "1980": "الانتقال من النظام اليدوي إلى النظام الحاسوبي على المستوى المركزي",
    "1988": "إقامة نظام حاسوبي على مستوى الوكالات وبدأ النشاط المصرفي",
    "1993": "فتح الأسواق من الناحية المصرفية وتحرير القروض والأسعار: وبالتالي أصبح بنك CIH على قدم المساواة مع الأبناك التجارية الأخرى ولم يعد يستأثر بقطاعي الفنادق والعقار",
    "2000": "خطة إعادة تأهيل. CIH إعادة رسملة البنك عبر ضخ 2 مليار درهم واستفادة CIH من قرض يبلغ مليار درهم من الخزينة العامة. وحضت CIH بدعم يغطي جزء من خسائر أسعار الصرف كما تمت إعادة تمويل الهيئات العامة المعنية بتنفيذ المشاريع بغرض تمكينهم من سداد ديونهم المستحقة لبنك CIH. دأب صندوق الإيداع والتدبير، بدعم من وزارة المالية، على المشاركة الفعالة في إعادة تأهيل CIH عبر المساهمة في زيادة رأس المال. وفي هذا السياق، يحل صندوق الإيداع والتدبير محل المساهمين الذين انسحبوا",
    "2002": "إطلاق أول عملية توريق في المغرب\n",
    "2004": "تسجيل CIH، لأول مرة منذ سبع سنوات، لسنة إيجابية.\n",
    "2005": "امتلاك صندوق الإيداع والتدبير 65% من رأسمال CIH  \n",
    "2006": "نهاية خطة إعادة التأهيل",
    "2007": "تحول CIH إلى شركة مجهولة ذات مجلس إدارة ومجلس المراقبة",
    "2009": "تحول CIH إلى شركة مجهولة، ذات مجلس إدارة، يرأسها أحمد رحو الذي أطلق المخطط الاستراتيجي 2010-2014",
    "2010": "تحول CIH إلى بنك عالمي. شهدت هذه السنة نشأة بنك الشركات وبنك الأفراد وبنك المهنيين بالإضافة إلى بنك العقارات. وقد خضعت أنشطة البنك لإعادة تنظيم من شأنه أن يضمن إدارة فعالة تستجيب لخصوصيات كل نشاط على حدة. وبالموازاة مع ذلك، وسعت CIH من نطاق أنشطتها لتشمل المهن الحرة والشركات الفردية والتجار والمهنيين...إلخ",
    "2012": "إطلاق عروض جديدة  تهم التأمين البنكي والمساعدة والخدمات البنكية الالكترونية والمنتجات الدولية وتهم أيضا الخدمات عن بعد.  وتبرز هذه العروض المخصصة للأفراد والمهنيين أهمية مقاربة البنك الجديدة التي تدرج الزبون في صلب استراتجيتها",
    "2013": "إطلاق أول بطاقة متعددة الخدمات في السوق المغربي. إطلاق تطبيق موبيل Mobile وموقع البنك عن بعد سياش أونلاين CIH Online",
    "2014": "تبني CIH هوية بصرية جديدة. وأصبح CIH \"بنك CIH\" تسجيدا لمكانة البنك الجديدة في عالم الرقمنة والتكنلوجيات الحديثة.\n",
    "2016": "إطلاق عرض كود30«Code30» المقدم للشباب الذين تقل أعمارهم عن 30 سنة والذي يشمل باقة من الخدمات المصرفية المجانية",
    "2017": "إطلاق عرض كود18 «Code18» المقدم للشباب الذين تقل أعمارهم عن 18 سنة.\n",
    "2018": "عرض سيدتي Sayidati. وهو عرض مخصص فقط للنساء",
    "2019": "إطلاق عرض مخصص للموظفين.  وقد حصل بنك CIH على شهادة رباعية تثبت أنه مطابق لمعايير المنظمة الدولية لتوحيد المقاييس(الإيزو) ISO 2009 (إصدار نسخة 2015) تشمل الأنشطة التالية: الخدمات البنكية الالكترونية والقروض العقارية والتأمين البنكي وتمويل المقاولات.\n",
    "2020": "إطلاق البنك المجاني لفائدة الأفراد الذين يفتحون حسابا عبر الإنترنيت. والحفاظ على الشهادة الرباعية المقدمة من المنظمة الدولية لتوحيد المقاييس(الإيزو) ISO 2009 (إصدار نسخة 2015) والتي تشمل أنشطة الخدمات البنكية الالكترونية والقروض العقارية والتأمين البنكي وتمويل المقاولات"
  },
  ".word-of" : {
    "0" : "لقد كان عام 2020 خاصًّا من نواحٍ عديدة، ومن الواضح أن ذلك يرجع إلى وباء كوفيدـ19 الذي أصاب العالم، ممّا تسبّب في اضطرابات صحية وبشرية واقتصادية كبيرة. \nعلى غرار أي شركة أخرى، كان على بنك القرض العقاري والسياحي واجب حماية موظفيه وزبنائه، في ظرف قياسي، من خلال نشر جميع الوسائل اللازمة للحد من انتشار الفيروس. وفي هذا الصدد، أثني على التعبئة المثالية لموظفينا الذين تمكنوا من التكيف مع هذا السياق الاستثنائي لمواصلة خدمة زبنائنا على الرغم من الإكراهات والقيود الصحية. \n\nو في الوقت نفسه، كان على بنكنا الالتزام بضمان استمرارية أنشطته للسماح لزبنائه، أفرادًا أو الشركات، بتنفيذ عملياتهم ومعاملاتهم في أفضل الظروف على الرغم من حالة الطوارئ الصحية. \n\nو أخيرا ، أخذ بنك القرض العقاري والسياحي على عاتقه أيضا واجب التضامن الوطني، ليس فقط من خلال مساهمته في الصندوق الخاص بتدبير جائحة\u0003كوفيد19-، ولكن أيضا من خلال مرافقة نشر خطة المعونة الحكومية للفئات المعوزة و الشركات. \n\nو رغم هذا السياق الصعب وازدياد المخاطر المرتبطة بالوباء، فإن بنك القرض العقاري والسياحي سجّل أداءًا تجاريًا جيّدًا في عام 2020 وتمكّن من مواصلة مشاريعه الأكثر هيكلية مثل تجديد إصدار شهادة إيزو 9001 الرباعية لعام 2015. \nكما واصل بنك القرض العقاري والسياحي تطوير عرضه للبنوك الخلوية في سياق شهد فيه القطاع البنكي بأكمله تسارعًا قويًا في رقمنته. \n\nكما كانت سنة 2020 هي الذكرى المئوية لبنك القرض العقاري والسياحي.\n100 سنة قدّم خلالها بنكنا دعمًا نشطًا للتنمية الاجتماعية والاقتصادية للمغرب. \n\nإن بنك القرض العقاري والسياحي، الذي يخدم زبنائه ويستمع إلى العالم من حوله، يتطور باستمرار ويعيد ابتكار نفسه على مر السنين، ويواصل تحوله نحو النموذج البنكي العالمي. كما أن المرونة والابتكار والتواصل والطموح الجماعي هي الأسس التي سمحت لنا بالبقاء في صميم السياسات الاقتصادية والاجتماعية للمملكة. \n\nو اليوم، أصبح بنك القرض العقاري والسياحي بنكًا رائدًا ارتقى بسهولة إلى مستوى التحدي المتمثل في البنوك الرقمية من خلال تقديم خدمات إلكترونية مبتكرة ومتاحة للزبناء."
  },
  ".env": {
    "t1": "أزمة دولية غير مسبوقة",
    "11": "اتسم عام 2020 بجائحة كوفيدـ19، والتي أثرت تداعياتها الاجتماعية والاقتصادية بشدة على جميع البلدان. وبالإضافة إلى الركود الواسع النطاق، أثرت هذه الأزمة أيضاً على سلاسل الإنتاج المعولمة، لا سيما من خلال إحداث أو تفاقم نقص في المواد الأولية في جميع أنحاء العالم.",
    "12": "في المغرب، أدت أزمة فيروس كورونا إلى الركود الأول منذ سنوات عديدة. ومع ذلك، فقد أظهرت القطاعات الاقتصادية، التي تأثرت بدرجات متفاوتة، مرونة بفضل نظام الدعم الكبير الذي وضعته الحكومة للشركات من خلال الصندوق الخاص لكوفيدـ19.",
    "13": "وعلى الرغم من هذه الظروف الصعبة، فقد سجّل القطاع البنكي أداءًا مشجعًا، وإن كان يقابله ما ترتب على ذلك من زيادة في مخاطر الائتمان.",

    "t2": "الأزمة الصحية الناجمة عن وباء كوفيدـ19 تسببت في ركود اقتصادي تاريخي. وقد أدى هذا الانكماش العميق في الاقتصاد العالمي إلى تعطيل سلاسل التوريد والإنتاج الدولية.",
    "21": "وقد أدت تدابير الاحتواء إلى تفاقم البطالة في العديد من البلدان. وخلافاً لأزمة عام 2008، فإن انخفاض الناتج المحلي الإجمالي في عام 2020 لم يؤثر على الاقتصادات المتقدمة فحسب، بل أيضًا على أغلب الاقتصادات الناشئة، باستثناء الصين.",
    "22": "وبشكل عام، انخفض الناتج المحلي الإجمالي العالمي بنسبة 3.7% في عام 2020 بعد أن نما بنسبة 2.8% في عام 2019. وبالتالي كان الركود أقل حدة مما كان متوقعا.",
    "23": "وفي عام 2021، أصبحت الآفاق أكثر إشراقًا حيث من المتوقع أن يصل إجمالي الناتج المحلي العالمي إلى 4.3٪. غير أن هذه التوقعات عرضة لشكوك شديدة ترتبط ارتباطًا مباشرًا بتطورات الحالة الصحية.",
    "24": "ويضاف إلى هذه الشكوك إدارة فترة \"ما بعد بريكسيت (انسحاب المملكة المتحدة من الاتحاد الأوروبي)\" والتراكم الكبير للديون العالمية. وقد بلغت مستويات الديون ارتفاعات تاريخية ، مما جعل الاقتصاد العالمي بشكل خاص عرضة لتوترات الأسواق المالية.",

    "t3": "على المستوى الوطني، تسببت الأزمة الصحية كوفيدـ19 في صدمة شديدة للنشاط الاقتصادي في عام 2020. وأدت هذه الأزمة، إلى جانب السنة الثانية على التوالي من الجفاف، إلى ركود حاد، هو الأول منذ أكثر من عقدين من الزمان.",
    "31": "وأدى الإغلاق الكلي أو الجزئي للأنشطة الاقتصادية أثناء الحجر إلى صدمة مزدوجة على العرض والطلب، لا سيما بسبب انقطاع سلاسل القيمة والقيود المفروضة على التنقل وإغلاق الحدود.",
    "32": "وفقًا للمندوبية السامية للتخطيط، شهد النمو الاقتصادي الوطني ركودًا بنسبة 7 ٪ في عام 2020 بينما سجل نموًا بنسبة 2.5 ٪ في عام 2019. ",
    "33": "وفيما يتعلق بالمالية العامة، فقد اتسع عجز الميزانية: حيث بلغ 7.4٪ من الناتج المحلي الإجمالي، بدلاً من 3.6٪ في 2019. وقد تمت تلبية هذه الحاجة إلى التمويل بشكل جزئي بالاعتماد المكثف على سوق الديون الخارجية. ونتيجة لهذا فمن المتوقع أن ترتفع نسبة الدين العام إلى 95.6% من الناتج المحلي الإجمالي بعد أن كانت 94.6% في عام 2020.",
    "34": "أبحاث الصناعة والسوق",
    "35": "بعد انخفاضه بنسبة 7.1 ٪، كان لقطاع الأنشطة الاقتصادية الأولية تأثيرًا سلبيًا على نمو الناتج المحلي الإجمالي بمقدار 0.9 نقطة في عام 2020. وتقلصت الأنشطة الثانوية (باستثناء الطاقة) بشكل حاد، حيث انخفضت بنسبة 7٪ مقابل زيادة قدرها 2.8٪ في عام 2019. وسجّل قطاع الطاقة انخفاضًا بنسبة 4.1٪ في عام 2020، عقب تراجع نمو العديد من الأنشطة الصناعية، بعد أن شهد انتعاشًا ملحوظًا بنسبة 16.4٪ في عام 2019. بالإضافة إلى ذلك، فقد انخفض قطاع الخدمات (القطاع الثالث للاقتصاد) بنسبة 6.8٪، ويرجع ذلك أساسًا إلى انهيار القيمة المضافة للسياحة التي انخفضت بنسبة 55.8٪ في عام 2020. \nوأخيراً، عانى قطاع البناء والأشغال العامة من انخفاض بنسبة 9.8%. وتضرر قطاع البناء على وجه الخصوص بشدة من جراء الأزمة. \n",
    "36": "Source : rapport « Situation économique en 2020 et ses perspectives en 2021 » publié par le Haut-Commissariat au Plan",
    "37" : "التوقعات الاقتصادية لسنة 2021",
    "38": "تتوقع المندوبية السامية للتخطيط نموا بنسبة 4.6% خلال سنة 2021، وبالتالي تتوقع انتعاشًا في الطلب الخارجي على المغرب مدعومًا بحملات التلقيح وتجديد الثقة من جانب الأسر والمستثمرين. كما تأخذ هذه التوقعات الاقتصادية بعين الاعتبار الأحكام المعلنة في قانون المالية 2021 وتنطوي على تحقيق إنتاج جيد للحبوب.",

    "t4": "في عام 2020، وبسبب الأزمة الصحية، شهدت غالبية المؤشرات في قطاع العقارات انخفاضًا تاريخيًا. ولكن بفضل نظام الدعم الحكومي، تحسن الوضع في النصف الثاني من العام، والذي عرف إعادة تشغيل مواقع البناء واستئناف مبيعات الأسمنت والمعاملات العقارية.",
    "41": "• مؤشر أسعار الأصول العقارية",
    "42": "وفقًا لبنك المغرب، انخفض مؤشر أسعار الأصول العقارية بنسبة 0.9٪ في عام 2020، ويرجع ذلك أساسًا إلى انخفاض أسعار العقارات السكنية (ـ1.2٪)، والأراضي (ـ0،6٪)، وسلع الاستخدام المهني (ـ0.4٪). وفي الربع الرابع، سجل مؤشر أسعار الأصول العقارية زيادة سنوية بنسبة 0.6٪ مقارنة بعام 2019. ويعكس هذا التطور ارتفاع الأسعار السكنية (+0.8٪) وأسعار الأراضي (+0.5٪) بينما انخفضت أسعار سلع الاستخدام المهني بنسبة 1٪. وخلال الربع نفسه، ارتفع مؤشر أسعار الأصول العقارية بنسبة 0.7٪ في الدار البيضاء، و4.1٪ في طنجة، و2.8٪ في فاس، و4٪ في مكناس، و2.5٪ في وجدة. بينما انخفضت الأسعار في الرباط ومراكش وأكادير بنسبة 2.6٪ و 6٪ و 1.2٪ على التوالي.",
    "43": "• حجم وعدد المعاملات العقارية",
    "44": "في عام واحد، انخفض عدد المعاملات العقارية بنسبة 15.2٪، أي ـ18.2٪ بالنسبة للمعاملات السكنية، و ـ7.7٪ للأراضي و ـ5.4٪ لسلع للاستخدام المهني. في الربع الرابع من سنة 2020، ارتفع حجم المعاملات بشكل ملحوظ: +39.2% مقارنة بالربع الذي سبقه. وتغطي هذه الزيادة جميع أنواع السلع: +39.7٪ للسكن، +47.2٪ للعقارات و+19.6٪ لسلع الاستخدام المهني. ارتفع عدد المعاملات في جميع المدن: +29٪ في الدار البيضاء، +43.2٪ في الرباط، +32.5٪ في مراكش، +52.9٪ في طنجة، +67.8٪ في فاس، +26.5٪ في مكناس، +43.7٪ في أكادير و+71.5٪ في وجدة.",
    "45": "• الإقراض المطبقة من قبل البنوك",
    "46": "في نهاية 2020، انخفضت أسعار فائدة الإقراض التي تطبقها البنوك على قروض الرهن العقاري من 5.34٪ إلى 4.91٪ بين الربع الرابع من عام 2019 والربع الرابع من عام 2020.",
    "47": "• بيع الأسمنت والشروع في البناء وإنتاج المساكن",
    "48": "انخفضت مبيعات الأسمنت بنسبة 10% إلى 12.26 مليون طن في نهاية عام 2020. وتم الشروع في إنشاء 110،613 وحدة سكنية (باستثناء وحدات إعادة الهيكلة)، أي بانخفاض قدره 37،2% مقارنة بعام 2019. وتمثل الوحدات الاقتصادية والاجتماعية الحصة الأكبر: 79.9٪. ويبلغ إجمالي هذه الفئة 88،357 وحدة في عام 2020 (ـ36.5 ٪ مقارنة بعام 2019). وتم الانتهاء من 128.493 وحدة سكنية (باستثناء وحدات إعادة الهيكلة)، منها 101.716 وحدة اقتصادية واجتماعية، أي بانخفاض 18.9٪ و23.6٪ على التوالي مقارنة بعام 2019. وفي 2020، تم الشروع في إعادة هيكلة 129،888 وحدة، وحصلت 128،178 وحدة أخرى على شهادة المطابقة، أي بانخفاض قدره 31٪ و19٪ على التوالي مقارنة بعام 2019.",

    "t5": "القطاع البنكي",
    "51": "ارتفعت الودائع بنسبة 5.25٪ من 950،042 مليون درهم إلى 999،939 مليون درهم بين عامي 2019 و2020. ولا تزال الودائع غير المدرة للفوائد تشكل الجزء الأكبر من موارد البنوك في نهاية دجنبر 2020، أي 68.3٪، بينما تمثل الودائع بفوائد 30.6٪. وارتفعت الودائع تحت الطلب بنسبة 6.8٪ لتصل إلى 818،944 مليون درهم بنهاية 2020 بينما انخفضت الودائع لأجل بنسبة 11.7٪ لتصل إلى 137،426 مليون درهم.",
    "52": "للعام الرابع على التوالي، حافظت القروض البنكية على اتجاهها التصاعدي. وبلغت الديون المستحقة 923.532 مليون درهم بنهاية 2020، بزيادة 4.5٪. وذلك بفضل زيادة بلغت نسبة 4.6٪ و17.6٪ و16.6٪ باستثناء العقارات والقروض الأخرى والقروض النقدية.",
    "53": "ومع ذلك، انخفضت القروض الاستهلاكية بنسبة 4.7٪ مقارنة بعام 2019، وكذلك قروض المعدات (ـ0.6٪). وارتفعت قروض الرهن العقاري بنسبة 1.1٪ مقارنة بعام 2019 لتصل إلى 272.738 مليون درهم بنهاية 2020.",
    "54": "ومن ناحية أخرى، ارتفعت الالتزامات خارج الميزانية العمومية بنسبة 4.2٪ لتصل إلى 314.003 مليون درهم بنهاية عام 2020. وشكلت التزامات التمويل 52.3٪ من إجمالي الالتزامات مقابل 47.7٪ لالتزامات الضمان. وفيما يتعلق بمخاطر الائتمان، ارتفعت حسابات الزبائن المستحقة الدفع بنسبة 15.9 ٪ إلى 80،266 مليون يورو في عام 2020، مقارنة بـ 69،256 مليون يورو في عام 2019.",
    "55": "وسجلت الحسابات المخصصة وعمولة الصرافة زيادة بنسبة 13.4٪ لتصل إلى 54410 مليون درهم في 2020 مقابل 47.969 مليون درهم في 2019. الشيء الذي ينتج عنه معدل تغطية بنسبة 67.5٪. ",

    "t6": "",
    "61": "• السيولة وسوق المال",
    "62": "خلال الأشهر ال11 الأولى، تدهورت السيولة البنكية بشكل حاد قبل أن تعود في نهاية السنة إلى مستوى قريب من الذي كانت عليه خلال شهر يناير. في الواقع، انخفض عجز سوق المال من 62.3 مليار درهم في بداية السنة إلى ذروة بلغت 112.5 مليار درهم منتصف السنة قبل أن ينخفض إلى 67 مليار درهم بنهاية السنة. خلال هذه الفترة، بلغ متوسط العجز 90 مليار درهم.",
    "63": "وقد تراجعت الموارد البنكية بزيادة قدرها 51.6 مليار درهم في التداول النقدي من 250.2 مليون درهم إلى 301.8 مليار درهم. وتم تخفيف هذه الزيادة من خلال زيادة بنحو 11 مليار درهم في صافي الأصول الأجنبية. كما قام البنك المركزي بإلغاء الاحتياطي النقدي في يونيو 2020 ، وأصدر 11.8 مليار درهم للبنوك.",
    "64": "كما خفض بنك المغرب سعر الفائدة الرئيسي مرتين، بتخفيض أول ل25 من الناتج الإجمالي الموحد في مارس وثاني ل50 من الناتج الإجمالي الموحد في يونيو. ثم انعكس هذا الانخفاض على المعدلات النقدية. وانخفض معدل المتوسط المرجح بين البنوك من 2.21% في الربع الأول من 2020 إلى 1.93% في الربع الثاني، وأخيرًا إلى 1.5% بقية السنة. كما بلغ متوسط أسعار إعادة الشراء 2.16% في الربع الأول و1.87% في الربع الثاني و1.62% خلال بقية السنة. وتمت اتثمارات الخزينة بين 1.10% و2.16% بمتوسط 1.69%.",
    "65": "• مالية العامة وسوق السندات",
    "66": "ولمواجهة الأزمة الصحية، تم اعتماد قانون تعديل المالية. وتوقع عجز في الميزانية بنسبة 7.5% من الناتج المحلي الإجمالي، مقابل نسبة 3.5% من التوقع الأولي. وفي نهاية السنة، وصل العجز إلى 82.4 مليار درهم (7.6% من اجمالي الناتج المحلي) أي 40.9 مليار درهم أكثر مما كان عليه العجز في 2019. وتدهور رصيد الخزينة العادية بمقدار 31.3 مليار درهم مقارنة بنهاية 2019. ويرجع ذلك أساسًا لانخفاض الإيرادات الضريبية بمقدار 13.9 مليار درهم و9.2 مليار درهم في الإيرادات غير الضريبية.",
    "67": "ومن جهة أخرى، ارتفعت النفقات العادية والنفقات الاستثمارية بمقدار 7.6 مليار درهم و13.6 مليار درهم على التوالي. وفيما يخص التمويل، استفادت الخزينة من فائض قدره 5.3 مليار درهم من الصندوق الخاص لفيروس كوفيدـ19، وكذلك زيادة من حيث الديون المستحقة الدفع بقيمة 14.7 مليار درهم، بالإضافة إلى ديون محلية بقيمة 24.7 مليار درهم، وصافي تمويل دولي بنحو 43 مليار درهم.",
    "68": "في سوق مناقصة سندات الخزينة، بلغ جمع الأموال ما يقرب من 120 مليار درهم، منها 69٪ على فترات استحقاق تقل عن سنتين، و24٪ على مدة [5 سنوات ~ 15 سنة] و7٪ على فترات استحقاق طويلة مدتها 20 سنة و30 سنة. وبلغت الخسائر الرئيسية 71.8 مليار درهم، في حين بلغت عمليات إعادة شراء الأوراق المالية من قبل الخزينة نهاية 13.2 مليار درهم. وأخيراً، بلغت تبادلات سندات الخزينة 12.4 مليار درهم.",
    "69": "وانخفض منحنى العائد انخفاضاً ملحوظًا خلال 2020 عقب التخفيضات المتتالية في سعر الفائدة الرئيسي لبنك المغرب. ومع ذلك، شهدت أسعار الفائدة تعديلًا تصاعديًا في نهاية السنة بسبب صعوبة الخزانة في استكمال التمويل وبسبب التأخير في السحب الخارجي. ",
    "610": "وفيما يتعلق بالمنحنى الأولي، انخفضت معدلات الاستحقاق لمدة 52 أسبوعًا أو أقل بحوالي 60 من اجمالي الناتج الموحد وسنتين و5 سنوات بمقدار 40  من اجمالي الناتج الموحد و16 من اجمالي الناتج الموحد على التوالي. وانخفضت المعدلات بين 10 و 20 بنحو 35 من اجمالي الناتج الموحد، وانخفض معدل الثلاثين سنة بمقدار 77 من اجمالي الناتج الموحد.",
    "611": "وعلى المنحنى الثانوي، كان اتجاه سعر الفائدة مماثلا: حيث انخفضت المعدلات على آجال الاستحقاق 52 أسبوعًا وأقل بين 73 من اجمالي الناتج الموحد و84 من اجمالي الناتج الموحد، وانخفض معدل السنتين بمقدار 54 من اجمالي الناتج الموحد ومعدل 5 سنوات بمقدار 34 من اجمالي الناتج الموحد. كم انخفضت معدلات الفائدة لأجل 10 أعوام و15 عامًا بنحو 30 من اجمالي الناتج الموحد، وانخفضت معدلات 20 عامًا و 30 عامًا بمقدار 38 من اجمالي الناتج الموحد و63 من اجمالي الناتج الموحد على التوالي.",
    "612": "بدعم من انخفاض أسعار الفائدة، وعلى الرغم من انخفاض معدلات الفائدة الاسمية، فقد ارتفعت عائدات السندات بشكل ملحوظ في 2020. وبالتالي، ارتفعت المؤشرات المرجعية بنسبة 2.39٪ على المدى القصير، و3.52٪ على المدى المتوسط، و7.83٪ على المدى الطويل. وارتفعت عائدات الديون المستحقة الدفع لـسندات الخزينة بنسبة 4.78٪.",
    "613": "• سوق الأسهم",
    "614": "وعلى غرار البورصات الدولية، شهدت بورصة الدار البيضاء سنة غير عادية اتسمت بقدر كبير من عدم اليقين. وبذلك تغلق السنة المالية 2020 بانخفاض سنوي يقارب 7.27 ٪  من مؤشر مازي مقابل زيادة بنسبة 7.11٪ في السنة السابقة، وانخفاض بنسبة 7.35٪ في مؤشر ماديكس على مدار السنة، مقابل زيادة بنسبة 7.43٪ في 2019. \nفضلاً عن ذلك فقد انخفض القطاع البنكي في 2020 بنسبة ـ15.69% بعد أن شهد زيادة بلغت 5.56% في السنة الماضية. ويتزايد الاتجاه التنازلي في قطاع العقارات من انخفاض طفيف بلغ 3.42٪ في 2019 إلى انخفاض بلغ 62.03٪ في 2020. \n",
    "615": "وتجدر الإشارة أيضًا إلى أن الرسملة السوقية تراجعت بنسبة 6.7٪ مقارنة بالعام الماضي لتصل إلى 585 مليار درهم، لا سيما في ظل تأثير تراجع مؤشري مازي وماديكس في 2020.",
    "616": "من بين 75 شركة مدرجة في البورصة ، في نهاية 2020، تمثل أكبر 10 رساميل أكثر من 75٪ من إجمالي القيمة السوقية.",
    "617": "وانخفض الحجم الإجمالي المتداول بنسبة 26.02% في 2020 ليصل إلى 55.78 مليار درهم، مقارنة بـ 75.4 مليار درهم في السنة السابقة. هذا التباين ناتج عن التأثير المشترك لانخفاض قدره 10.8 مليار درهم في المعاملات المتداولة في سوق الكتل وزيادة بنسبة 5.78٪ في حجم التداول في السوق المركزية إلى 33 مليار درهم. "
  },
  ".env-chiffre" : {
    "11":"اتسمت سنة<span style=\"font-size: 35px; color:#1ab097; font-weight: 700 !important; font-family: 'Cairoo' !important;\"><br>2020</span> <br> بجائحة <br><span style=\"color: #1ab097;\">كوفيد19</span> <hr>",
    "21":" Le PIB mondial <br> a enregistré un <br> recul de <span style=\"font-size: 35px; color: #1ab097;font-weight: 900; \">3,7% </span> <br> en 2020<hr>",
    "31":"Une récession <br> économique <br> nationale de <span style=\"font-size: 30px; color: #1ab097\">7% </span> <br> en 2020 <hr> Un déficit <br> budgétaire de <br> <span style=\"font-size: 30px; color: #1ab097\">7.4% </span>du PIB",
    "32":"<span style=\"font-size: 30px; color: #1ab097\">2021</span> <br> Une année de croissance.<hr>",
    "41":"Le nombre <br> de transactions <br> immobilières <br> a connu une <br> diminution de <span style=\"font-size: 30px; color: #1ab097 ;\">15.2% </span> <br> <hr>",
    "51":" Une baisse <br> de <span style=\"font-size: 30px; color: #1ab097 ;\">4.7% </span> <br>des crédits de consommation en 2020 <hr>",
    "61":"Le déficit du marché monétaire s'est établi en moyenne à <span style=\"font-size: 30px; color: #1ab097 ;\">90Mds MAD</span> <br> <hr>",
    "62":"Progression des dépenses ordinaire de <span style=\"font-size: 30px; color: #1ab097 ;\">7.6 Mds MAD</span> <br>et d'investissement de <span style=\"font-size: 30px; color: #1ab097 ;\">13.6 Mds MAD</span> <hr>",
    "63":"Baisse de la capitalisation <br> boursière de <span style=\"font-size: 20px; color: #1ab097 ;\">6.7%</span> <br>par rapport à 2019. <hr>"
  }
  
}