{
  "head": {
    "title": "خط زمني - 100 سنة "
  },
  ".link": {
    "01": "كلمة سيد الرئيس",
    "02": "بإيجاز CIH بنك",
    "03": "خط زمني - 100 سنة",
    "04": "الـبيئـة",
    "05": "الإستراتيجية و الحكامة",
    "06": "الأداء وخلق القیمة المشتركة",
    "07": "الـتقريـر الـمـالـي"
  },
  ".overlay-item": {
    "011": "كلمة سيد الرئيس",
    "012": "كلمة سيد الرئيس",
    "021": "بإيجاز CIH بنك",
    "022": "الأرقام الرئيسية",
    "031": "خط زمني - 100 سنة",
    "032": "خط زمني - 100 سنة",
    "041": "الـبيئـة",
    "042": "الـبيئـة",
    "043": "البیئة الاقتصادیة الدولیة",
    "044": "البیئة الاقتصادیة الوطنیة",
    "045": "قطاع العقارات",
    "046": "البیئة البنكیة والأسواق المالیة",
    "047": "سوق أسعار الفائدة",
    "051": "الإستراتيجية و الحكامة",
    "052": "الحكامة (المسؤولیة الاجتماعیة للشركات)",
    "053": "أخلاقیات العمل والسلوك المھني",
    "054": "الوساطة الداخلیة",
    "055": "نظام إدارة الجودة ونظم المعلومات",
    "061": "الأداء وخلق القیمة المشتركة",
    "062": "تسھیل الإدماج البنكي",
    "063": "التسعیر العادل ومجانیة الخدمات الأساسیة",
    "064": "خدمة الزبناء والرقمنة",
    "065": "ابتكار",
    "066": "رأس المال البشري",
    "067": "أعمال لصالح المجتمع",
    "068": "المساعدة على الحد من آثار تغير المناخ",
    "071": "الـتقريـر الـمـالـي",
    "072": "التقرير العام <br> لمندوبي الحسابات",
    "073": "حسابات الشركة",
    "074": "القرارات",
    "075": "تقرير مراجعة الحسابات حول  القوائم المالية الموطدة",
    "076": "الحسابات الموطدة"
  },
  ".slider-item": {
    "011": "كلمة سيد الرئيس",
    "012": "كلمة سيد الرئيس",
    "021": "بإيجاز CIH بنك",
    "022": "الأرقام الرئيسية",
    "031": "خط زمني - 100 سنة",
    "032": "خط زمني - 100 سنة",
    "041": "الـبيئـة",
    "042": "الـبيئـة",
    "043": "البیئة الاقتصادیة الدولیة",
    "044": "البیئة الاقتصادیة الوطنیة",
    "045": "قطاع العقارات",
    "046": "البیئة البنكیة والأسواق المالیة",
    "047": "سوق أسعار الفائدة",
    "051": "الإستراتيجية و الحكامة",
    "052": "الحكامة (المسؤولیة الاجتماعیة للشركات)",
    "053": "أخلاقیات العمل والسلوك المھني",
    "054": "الوساطة الداخلیة",
    "055": "نظام إدارة الجودة ونظم المعلومات",
    "061": "الأداء وخلق القیمة المشتركة",
    "062": "تسھیل الإدماج البنكي",
    "063": "التسعیر العادل ومجانیة الخدمات الأساسیة",
    "064": "خدمة الزبناء والرقمنة",
    "065": "ابتكار",
    "066": "رأس المال البشري",
    "067": "أعمال لصالح المجتمع",
    "068": "المساعدة على الحد من آثار تغير المناخ",
    "071": "الـتقريـر الـمـالـي",
    "072": "التقرير العام <br> لمندوبي الحسابات",
    "073": "حسابات الشركة",
    "074": "القرارات",
    "075": "تقرير مراجعة الحسابات حول  القوائم المالية الموطدة",
    "076": "الحسابات الموطدة"
  },
  ".over-text": {
    "1920": "إنشاء صندوق القروض العقارية للمغرب \"CPIM\"",
    "1927": "رخصت الدولة لصندوق القروض العقارية للمغرب \"CPIM\"بالقيام بعمليات بعيدة المدى بغية بناء وإعادة بناء وتأهيل فنادق المسافرين.\n",
    "1967": "تحول صندوق القروض العقارية للمغرب \"CPIM\" إلى القرض العقاري والسياحي \"CIH \"",
    "1968": "أسندت الدولة للقرض العقاري والسياحي \"CIH \"مهمة تمويل قطاعي العقار والفنادق وزودتها بموارد إضافية ومكنتها من احتكار المجال.",
    "1980": "الانتقال من النظام اليدوي إلى النظام الحاسوبي على المستوى المركزي",
    "1988": "إقامة نظام حاسوبي على مستوى الوكالات وبدأ النشاط المصرفي",
    "1993": "فتح الأسواق من الناحية المصرفية وتحرير القروض والأسعار: وبالتالي أصبح بنك CIH على قدم المساواة مع الأبناك التجارية الأخرى ولم يعد يستأثر بقطاعي الفنادق والعقار",
    "2000": "خطة إعادة تأهيل. CIH إعادة رسملة البنك عبر ضخ 2 مليار درهم واستفادة CIH من قرض يبلغ مليار درهم من الخزينة العامة. وحضت CIH بدعم يغطي جزء من خسائر أسعار الصرف كما تمت إعادة تمويل الهيئات العامة المعنية بتنفيذ المشاريع بغرض تمكينهم من سداد ديونهم المستحقة لبنك CIH. دأب صندوق الإيداع والتدبير، بدعم من وزارة المالية، على المشاركة الفعالة في إعادة تأهيل CIH عبر المساهمة في زيادة رأس المال. وفي هذا السياق، يحل صندوق الإيداع والتدبير محل المساهمين الذين انسحبوا",
    "2002": "إطلاق أول عملية توريق في المغرب\n",
    "2004": "تسجيل CIH، لأول مرة منذ سبع سنوات، لسنة إيجابية.\n",
    "2005": "امتلاك صندوق الإيداع والتدبير 65% من رأسمال CIH  \n",
    "2006": "نهاية خطة إعادة التأهيل",
    "2007": "تحول CIH إلى شركة مجهولة ذات مجلس إدارة ومجلس المراقبة",
    "2009": "تحول CIH إلى شركة مجهولة، ذات مجلس إدارة، يرأسها أحمد رحو الذي أطلق المخطط الاستراتيجي 2010-2014",
    "2010": "تحول CIH إلى بنك عالمي. شهدت هذه السنة نشأة بنك الشركات وبنك الأفراد وبنك المهنيين بالإضافة إلى بنك العقارات. وقد خضعت أنشطة البنك لإعادة تنظيم من شأنه أن يضمن إدارة فعالة تستجيب لخصوصيات كل نشاط على حدة. وبالموازاة مع ذلك، وسعت CIH من نطاق أنشطتها لتشمل المهن الحرة والشركات الفردية والتجار والمهنيين...إلخ",
    "2012": "إطلاق عروض جديدة  تهم التأمين البنكي والمساعدة والخدمات البنكية الالكترونية والمنتجات الدولية وتهم أيضا الخدمات عن بعد.  وتبرز هذه العروض المخصصة للأفراد والمهنيين أهمية مقاربة البنك الجديدة التي تدرج الزبون في صلب استراتجيتها",
    "2013": "إطلاق أول بطاقة متعددة الخدمات في السوق المغربي. إطلاق تطبيق موبيل Mobile وموقع البنك عن بعد سياش أونلاين CIH Online",
    "2014": "تبني CIH هوية بصرية جديدة. وأصبح CIH \"بنك CIH\" تسجيدا لمكانة البنك الجديدة في عالم الرقمنة والتكنلوجيات الحديثة.\n",
    "2016": "إطلاق عرض كود30«Code30» المقدم للشباب الذين تقل أعمارهم عن 30 سنة والذي يشمل باقة من الخدمات المصرفية المجانية",
    "2017": "إطلاق عرض كود18 «Code18» المقدم للشباب الذين تقل أعمارهم عن 18 سنة.\n",
    "2018": "عرض سيدتي Sayidati. وهو عرض مخصص فقط للنساء",
    "2019": "إطلاق عرض مخصص للموظفين.  وقد حصل بنك CIH على شهادة رباعية تثبت أنه مطابق لمعايير المنظمة الدولية لتوحيد المقاييس(الإيزو) ISO 2009 (إصدار نسخة 2015) تشمل الأنشطة التالية: الخدمات البنكية الالكترونية والقروض العقارية والتأمين البنكي وتمويل المقاولات.\n",
    "2020": "إطلاق البنك المجاني لفائدة الأفراد الذين يفتحون حسابا عبر الإنترنيت. والحفاظ على الشهادة الرباعية المقدمة من المنظمة الدولية لتوحيد المقاييس(الإيزو) ISO 2009 (إصدار نسخة 2015) والتي تشمل أنشطة الخدمات البنكية الالكترونية والقروض العقارية والتأمين البنكي وتمويل المقاولات"
  },
  ".word-of" : {
    "0" : "لقد كان عام 2020 خاصًّا من نواحٍ عديدة، ومن الواضح أن ذلك يرجع إلى وباء كوفيدـ19 الذي أصاب العالم، ممّا تسبّب في اضطرابات صحية وبشرية واقتصادية كبيرة. \nعلى غرار أي شركة أخرى، كان على بنك القرض العقاري والسياحي واجب حماية موظفيه وزبنائه، في ظرف قياسي، من خلال نشر جميع الوسائل اللازمة للحد من انتشار الفيروس. وفي هذا الصدد، أثني على التعبئة المثالية لموظفينا الذين تمكنوا من التكيف مع هذا السياق الاستثنائي لمواصلة خدمة زبنائنا على الرغم من الإكراهات والقيود الصحية. \n\nو في الوقت نفسه، كان على بنكنا الالتزام بضمان استمرارية أنشطته للسماح لزبنائه، أفرادًا أو الشركات، بتنفيذ عملياتهم ومعاملاتهم في أفضل الظروف على الرغم من حالة الطوارئ الصحية. \n\nو أخيرا ، أخذ بنك القرض العقاري والسياحي على عاتقه أيضا واجب التضامن الوطني، ليس فقط من خلال مساهمته في الصندوق الخاص بتدبير جائحة\u0003كوفيد19-، ولكن أيضا من خلال مرافقة نشر خطة المعونة الحكومية للفئات المعوزة و الشركات. \n\nو رغم هذا السياق الصعب وازدياد المخاطر المرتبطة بالوباء، فإن بنك القرض العقاري والسياحي سجّل أداءًا تجاريًا جيّدًا في عام 2020 وتمكّن من مواصلة مشاريعه الأكثر هيكلية مثل تجديد إصدار شهادة إيزو 9001 الرباعية لعام 2015. \nكما واصل بنك القرض العقاري والسياحي تطوير عرضه للبنوك الخلوية في سياق شهد فيه القطاع البنكي بأكمله تسارعًا قويًا في رقمنته. \n\nكما كانت سنة 2020 هي الذكرى المئوية لبنك القرض العقاري والسياحي.\n100 سنة قدّم خلالها بنكنا دعمًا نشطًا للتنمية الاجتماعية والاقتصادية للمغرب. \n\nإن بنك القرض العقاري والسياحي، الذي يخدم زبنائه ويستمع إلى العالم من حوله، يتطور باستمرار ويعيد ابتكار نفسه على مر السنين، ويواصل تحوله نحو النموذج البنكي العالمي. كما أن المرونة والابتكار والتواصل والطموح الجماعي هي الأسس التي سمحت لنا بالبقاء في صميم السياسات الاقتصادية والاجتماعية للمملكة. \n\nو اليوم، أصبح بنك القرض العقاري والسياحي بنكًا رائدًا ارتقى بسهولة إلى مستوى التحدي المتمثل في البنوك الرقمية من خلال تقديم خدمات إلكترونية مبتكرة ومتاحة للزبناء."
  },
  ".env": {
    "t1": "أزمة دولية غير مسبوقة",
    "11": "اتسم عام 2020 بجائحة كوفيدـ19، والتي أثرت تداعياتها الاجتماعية والاقتصادية بشدة على جميع البلدان. وبالإضافة إلى الركود الواسع النطاق، أثرت هذه الأزمة أيضاً على سلاسل الإنتاج المعولمة، لا سيما من خلال إحداث أو تفاقم نقص في المواد الأولية في جميع أنحاء العالم.",
    "12": "في المغرب، أدت أزمة فيروس كورونا إلى الركود الأول منذ سنوات عديدة. ومع ذلك، فقد أظهرت القطاعات الاقتصادية، التي تأثرت بدرجات متفاوتة، مرونة بفضل نظام الدعم الكبير الذي وضعته الحكومة للشركات من خلال الصندوق الخاص لكوفيدـ19.",
    "13": "وعلى الرغم من هذه الظروف الصعبة، فقد سجّل القطاع البنكي أداءًا مشجعًا، وإن كان يقابله ما ترتب على ذلك من زيادة في مخاطر الائتمان.",

    "t2": "الأزمة الصحية الناجمة عن وباء كوفيدـ19 تسببت في ركود اقتصادي تاريخي. وقد أدى هذا الانكماش العميق في الاقتصاد العالمي إلى تعطيل سلاسل التوريد والإنتاج الدولية.",
    "21": "وقد أدت تدابير الاحتواء إلى تفاقم البطالة في العديد من البلدان. وخلافاً لأزمة عام 2008، فإن انخفاض الناتج المحلي الإجمالي في عام 2020 لم يؤثر على الاقتصادات المتقدمة فحسب، بل أيضًا على أغلب الاقتصادات الناشئة، باستثناء الصين.",
    "22": "وبشكل عام، انخفض الناتج المحلي الإجمالي العالمي بنسبة 3.7% في عام 2020 بعد أن نما بنسبة 2.8% في عام 2019. وبالتالي كان الركود أقل حدة مما كان متوقعا.",
    "23": "وفي عام 2021، أصبحت الآفاق أكثر إشراقًا حيث من المتوقع أن يصل إجمالي الناتج المحلي العالمي إلى 4.3٪. غير أن هذه التوقعات عرضة لشكوك شديدة ترتبط ارتباطًا مباشرًا بتطورات الحالة الصحية.",
    "24": "ويضاف إلى هذه الشكوك إدارة فترة \"ما بعد بريكسيت (انسحاب المملكة المتحدة من الاتحاد الأوروبي)\" والتراكم الكبير للديون العالمية. وقد بلغت مستويات الديون ارتفاعات تاريخية ، مما جعل الاقتصاد العالمي بشكل خاص عرضة لتوترات الأسواق المالية.",

    "t3": "على المستوى الوطني، تسببت الأزمة الصحية كوفيدـ19 في صدمة شديدة للنشاط الاقتصادي في عام 2020. وأدت هذه الأزمة، إلى جانب السنة الثانية على التوالي من الجفاف، إلى ركود حاد، هو الأول منذ أكثر من عقدين من الزمان.",
    "31": "وأدى الإغلاق الكلي أو الجزئي للأنشطة الاقتصادية أثناء الحجر إلى صدمة مزدوجة على العرض والطلب، لا سيما بسبب انقطاع سلاسل القيمة والقيود المفروضة على التنقل وإغلاق الحدود.",
    "32": "وفقًا للمندوبية السامية للتخطيط، شهد النمو الاقتصادي الوطني ركودًا بنسبة 7 ٪ في عام 2020 بينما سجل نموًا بنسبة 2.5 ٪ في عام 2019. ",
    "33": "وفيما يتعلق بالمالية العامة، فقد اتسع عجز الميزانية: حيث بلغ 7.4٪ من الناتج المحلي الإجمالي، بدلاً من 3.6٪ في 2019. وقد تمت تلبية هذه الحاجة إلى التمويل بشكل جزئي بالاعتماد المكثف على سوق الديون الخارجية. ونتيجة لهذا فمن المتوقع أن ترتفع نسبة الدين العام إلى 95.6% من الناتج المحلي الإجمالي بعد أن كانت 94.6% في عام 2020.",
    "34": "أبحاث الصناعة والسوق",
    "35": "بعد انخفاضه بنسبة 7.1 ٪، كان لقطاع الأنشطة الاقتصادية الأولية تأثيرًا سلبيًا على نمو الناتج المحلي الإجمالي بمقدار 0.9 نقطة في عام 2020. وتقلصت الأنشطة الثانوية (باستثناء الطاقة) بشكل حاد، حيث انخفضت بنسبة 7٪ مقابل زيادة قدرها 2.8٪ في عام 2019. وسجّل قطاع الطاقة انخفاضًا بنسبة 4.1٪ في عام 2020، عقب تراجع نمو العديد من الأنشطة الصناعية، بعد أن شهد انتعاشًا ملحوظًا بنسبة 16.4٪ في عام 2019. بالإضافة إلى ذلك، فقد انخفض قطاع الخدمات (القطاع الثالث للاقتصاد) بنسبة 6.8٪، ويرجع ذلك أساسًا إلى انهيار القيمة المضافة للسياحة التي انخفضت بنسبة 55.8٪ في عام 2020. \nوأخيراً، عانى قطاع البناء والأشغال العامة من انخفاض بنسبة 9.8%. وتضرر قطاع البناء على وجه الخصوص بشدة من جراء الأزمة. \n",
    "36": "Source : rapport « Situation économique en 2020 et ses perspectives en 2021 » publié par le Haut-Commissariat au Plan",
    "37" : "التوقعات الاقتصادية لسنة 2021",
    "38": "تتوقع المندوبية السامية للتخطيط نموا بنسبة 4.6% خلال سنة 2021، وبالتالي تتوقع انتعاشًا في الطلب الخارجي على المغرب مدعومًا بحملات التلقيح وتجديد الثقة من جانب الأسر والمستثمرين. كما تأخذ هذه التوقعات الاقتصادية بعين الاعتبار الأحكام المعلنة في قانون المالية 2021 وتنطوي على تحقيق إنتاج جيد للحبوب.",

    "t4": "في عام 2020، وبسبب الأزمة الصحية، شهدت غالبية المؤشرات في قطاع العقارات انخفاضًا تاريخيًا. ولكن بفضل نظام الدعم الحكومي، تحسن الوضع في النصف الثاني من العام، والذي عرف إعادة تشغيل مواقع البناء واستئناف مبيعات الأسمنت والمعاملات العقارية.",
    "41": "• مؤشر أسعار الأصول العقارية",
    "42": "وفقًا لبنك المغرب، انخفض مؤشر أسعار الأصول العقارية بنسبة 0.9٪ في عام 2020، ويرجع ذلك أساسًا إلى انخفاض أسعار العقارات السكنية (ـ1.2٪)، والأراضي (ـ0،6٪)، وسلع الاستخدام المهني (ـ0.4٪). وفي الربع الرابع، سجل مؤشر أسعار الأصول العقارية زيادة سنوية بنسبة 0.6٪ مقارنة بعام 2019. ويعكس هذا التطور ارتفاع الأسعار السكنية (+0.8٪) وأسعار الأراضي (+0.5٪) بينما انخفضت أسعار سلع الاستخدام المهني بنسبة 1٪. وخلال الربع نفسه، ارتفع مؤشر أسعار الأصول العقارية بنسبة 0.7٪ في الدار البيضاء، و4.1٪ في طنجة، و2.8٪ في فاس، و4٪ في مكناس، و2.5٪ في وجدة. بينما انخفضت الأسعار في الرباط ومراكش وأكادير بنسبة 2.6٪ و 6٪ و 1.2٪ على التوالي.",
    "43": "• حجم وعدد المعاملات العقارية",
    "44": "في عام واحد، انخفض عدد المعاملات العقارية بنسبة 15.2٪، أي ـ18.2٪ بالنسبة للمعاملات السكنية، و ـ7.7٪ للأراضي و ـ5.4٪ لسلع للاستخدام المهني. في الربع الرابع من سنة 2020، ارتفع حجم المعاملات بشكل ملحوظ: +39.2% مقارنة بالربع الذي سبقه. وتغطي هذه الزيادة جميع أنواع السلع: +39.7٪ للسكن، +47.2٪ للعقارات و+19.6٪ لسلع الاستخدام المهني. ارتفع عدد المعاملات في جميع المدن: +29٪ في الدار البيضاء، +43.2٪ في الرباط، +32.5٪ في مراكش، +52.9٪ في طنجة، +67.8٪ في فاس، +26.5٪ في مكناس، +43.7٪ في أكادير و+71.5٪ في وجدة.",
    "45": "• الإقراض المطبقة من قبل البنوك",
    "46": "في نهاية 2020، انخفضت أسعار فائدة الإقراض التي تطبقها البنوك على قروض الرهن العقاري من 5.34٪ إلى 4.91٪ بين الربع الرابع من عام 2019 والربع الرابع من عام 2020.",
    "47": "• بيع الأسمنت والشروع في البناء وإنتاج المساكن",
    "48": "انخفضت مبيعات الأسمنت بنسبة 10% إلى 12.26 مليون طن في نهاية عام 2020. وتم الشروع في إنشاء 110،613 وحدة سكنية (باستثناء وحدات إعادة الهيكلة)، أي بانخفاض قدره 37،2% مقارنة بعام 2019. وتمثل الوحدات الاقتصادية والاجتماعية الحصة الأكبر: 79.9٪. ويبلغ إجمالي هذه الفئة 88،357 وحدة في عام 2020 (ـ36.5 ٪ مقارنة بعام 2019). وتم الانتهاء من 128.493 وحدة سكنية (باستثناء وحدات إعادة الهيكلة)، منها 101.716 وحدة اقتصادية واجتماعية، أي بانخفاض 18.9٪ و23.6٪ على التوالي مقارنة بعام 2019. وفي 2020، تم الشروع في إعادة هيكلة 129،888 وحدة، وحصلت 128،178 وحدة أخرى على شهادة المطابقة، أي بانخفاض قدره 31٪ و19٪ على التوالي مقارنة بعام 2019.",

    "t5": "القطاع البنكي",
    "51": "ارتفعت الودائع بنسبة 5.25٪ من 950،042 مليون درهم إلى 999،939 مليون درهم بين عامي 2019 و2020. ولا تزال الودائع غير المدرة للفوائد تشكل الجزء الأكبر من موارد البنوك في نهاية دجنبر 2020، أي 68.3٪، بينما تمثل الودائع بفوائد 30.6٪. وارتفعت الودائع تحت الطلب بنسبة 6.8٪ لتصل إلى 818،944 مليون درهم بنهاية 2020 بينما انخفضت الودائع لأجل بنسبة 11.7٪ لتصل إلى 137،426 مليون درهم.",
    "52": "للعام الرابع على التوالي، حافظت القروض البنكية على اتجاهها التصاعدي. وبلغت الديون المستحقة 923.532 مليون درهم بنهاية 2020، بزيادة 4.5٪. وذلك بفضل زيادة بلغت نسبة 4.6٪ و17.6٪ و16.6٪ باستثناء العقارات والقروض الأخرى والقروض النقدية.",
    "53": "ومع ذلك، انخفضت القروض الاستهلاكية بنسبة 4.7٪ مقارنة بعام 2019، وكذلك قروض المعدات (ـ0.6٪). وارتفعت قروض الرهن العقاري بنسبة 1.1٪ مقارنة بعام 2019 لتصل إلى 272.738 مليون درهم بنهاية 2020.",
    "54": "ومن ناحية أخرى، ارتفعت الالتزامات خارج الميزانية العمومية بنسبة 4.2٪ لتصل إلى 314.003 مليون درهم بنهاية عام 2020. وشكلت التزامات التمويل 52.3٪ من إجمالي الالتزامات مقابل 47.7٪ لالتزامات الضمان. وفيما يتعلق بمخاطر الائتمان، ارتفعت حسابات الزبائن المستحقة الدفع بنسبة 15.9 ٪ إلى 80،266 مليون يورو في عام 2020، مقارنة بـ 69،256 مليون يورو في عام 2019.",
    "55": "وسجلت الحسابات المخصصة وعمولة الصرافة زيادة بنسبة 13.4٪ لتصل إلى 54410 مليون درهم في 2020 مقابل 47.969 مليون درهم في 2019. الشيء الذي ينتج عنه معدل تغطية بنسبة 67.5٪. ",

    "t6": "",
    "61": "• السيولة وسوق المال",
    "62": "خلال الأشهر ال11 الأولى، تدهورت السيولة البنكية بشكل حاد قبل أن تعود في نهاية السنة إلى مستوى قريب من الذي كانت عليه خلال شهر يناير. في الواقع، انخفض عجز سوق المال من 62.3 مليار درهم في بداية السنة إلى ذروة بلغت 112.5 مليار درهم منتصف السنة قبل أن ينخفض إلى 67 مليار درهم بنهاية السنة. خلال هذه الفترة، بلغ متوسط العجز 90 مليار درهم.",
    "63": "وقد تراجعت الموارد البنكية بزيادة قدرها 51.6 مليار درهم في التداول النقدي من 250.2 مليون درهم إلى 301.8 مليار درهم. وتم تخفيف هذه الزيادة من خلال زيادة بنحو 11 مليار درهم في صافي الأصول الأجنبية. كما قام البنك المركزي بإلغاء الاحتياطي النقدي في يونيو 2020 ، وأصدر 11.8 مليار درهم للبنوك.",
    "64": "كما خفض بنك المغرب سعر الفائدة الرئيسي مرتين، بتخفيض أول ل25 من الناتج الإجمالي الموحد في مارس وثاني ل50 من الناتج الإجمالي الموحد في يونيو. ثم انعكس هذا الانخفاض على المعدلات النقدية. وانخفض معدل المتوسط المرجح بين البنوك من 2.21% في الربع الأول من 2020 إلى 1.93% في الربع الثاني، وأخيرًا إلى 1.5% بقية السنة. كما بلغ متوسط أسعار إعادة الشراء 2.16% في الربع الأول و1.87% في الربع الثاني و1.62% خلال بقية السنة. وتمت اتثمارات الخزينة بين 1.10% و2.16% بمتوسط 1.69%.",
    "65": "• مالية العامة وسوق السندات",
    "66": "ولمواجهة الأزمة الصحية، تم اعتماد قانون تعديل المالية. وتوقع عجز في الميزانية بنسبة 7.5% من الناتج المحلي الإجمالي، مقابل نسبة 3.5% من التوقع الأولي. وفي نهاية السنة، وصل العجز إلى 82.4 مليار درهم (7.6% من اجمالي الناتج المحلي) أي 40.9 مليار درهم أكثر مما كان عليه العجز في 2019. وتدهور رصيد الخزينة العادية بمقدار 31.3 مليار درهم مقارنة بنهاية 2019. ويرجع ذلك أساسًا لانخفاض الإيرادات الضريبية بمقدار 13.9 مليار درهم و9.2 مليار درهم في الإيرادات غير الضريبية.",
    "67": "ومن جهة أخرى، ارتفعت النفقات العادية والنفقات الاستثمارية بمقدار 7.6 مليار درهم و13.6 مليار درهم على التوالي. وفيما يخص التمويل، استفادت الخزينة من فائض قدره 5.3 مليار درهم من الصندوق الخاص لفيروس كوفيدـ19، وكذلك زيادة من حيث الديون المستحقة الدفع بقيمة 14.7 مليار درهم، بالإضافة إلى ديون محلية بقيمة 24.7 مليار درهم، وصافي تمويل دولي بنحو 43 مليار درهم.",
    "68": "في سوق مناقصة سندات الخزينة، بلغ جمع الأموال ما يقرب من 120 مليار درهم، منها 69٪ على فترات استحقاق تقل عن سنتين، و24٪ على مدة [5 سنوات ~ 15 سنة] و7٪ على فترات استحقاق طويلة مدتها 20 سنة و30 سنة. وبلغت الخسائر الرئيسية 71.8 مليار درهم، في حين بلغت عمليات إعادة شراء الأوراق المالية من قبل الخزينة نهاية 13.2 مليار درهم. وأخيراً، بلغت تبادلات سندات الخزينة 12.4 مليار درهم.",
    "69": "وانخفض منحنى العائد انخفاضاً ملحوظًا خلال 2020 عقب التخفيضات المتتالية في سعر الفائدة الرئيسي لبنك المغرب. ومع ذلك، شهدت أسعار الفائدة تعديلًا تصاعديًا في نهاية السنة بسبب صعوبة الخزانة في استكمال التمويل وبسبب التأخير في السحب الخارجي. ",
    "610": "وفيما يتعلق بالمنحنى الأولي، انخفضت معدلات الاستحقاق لمدة 52 أسبوعًا أو أقل بحوالي 60 من اجمالي الناتج الموحد وسنتين و5 سنوات بمقدار 40  من اجمالي الناتج الموحد و16 من اجمالي الناتج الموحد على التوالي. وانخفضت المعدلات بين 10 و 20 بنحو 35 من اجمالي الناتج الموحد، وانخفض معدل الثلاثين سنة بمقدار 77 من اجمالي الناتج الموحد.",
    "611": "وعلى المنحنى الثانوي، كان اتجاه سعر الفائدة مماثلا: حيث انخفضت المعدلات على آجال الاستحقاق 52 أسبوعًا وأقل بين 73 من اجمالي الناتج الموحد و84 من اجمالي الناتج الموحد، وانخفض معدل السنتين بمقدار 54 من اجمالي الناتج الموحد ومعدل 5 سنوات بمقدار 34 من اجمالي الناتج الموحد. كم انخفضت معدلات الفائدة لأجل 10 أعوام و15 عامًا بنحو 30 من اجمالي الناتج الموحد، وانخفضت معدلات 20 عامًا و 30 عامًا بمقدار 38 من اجمالي الناتج الموحد و63 من اجمالي الناتج الموحد على التوالي.",
    "612": "بدعم من انخفاض أسعار الفائدة، وعلى الرغم من انخفاض معدلات الفائدة الاسمية، فقد ارتفعت عائدات السندات بشكل ملحوظ في 2020. وبالتالي، ارتفعت المؤشرات المرجعية بنسبة 2.39٪ على المدى القصير، و3.52٪ على المدى المتوسط، و7.83٪ على المدى الطويل. وارتفعت عائدات الديون المستحقة الدفع لـسندات الخزينة بنسبة 4.78٪.",
    "613": "• سوق الأسهم",
    "614": "وعلى غرار البورصات الدولية، شهدت بورصة الدار البيضاء سنة غير عادية اتسمت بقدر كبير من عدم اليقين. وبذلك تغلق السنة المالية 2020 بانخفاض سنوي يقارب 7.27 ٪  من مؤشر مازي مقابل زيادة بنسبة 7.11٪ في السنة السابقة، وانخفاض بنسبة 7.35٪ في مؤشر ماديكس على مدار السنة، مقابل زيادة بنسبة 7.43٪ في 2019. \nفضلاً عن ذلك فقد انخفض القطاع البنكي في 2020 بنسبة ـ15.69% بعد أن شهد زيادة بلغت 5.56% في السنة الماضية. ويتزايد الاتجاه التنازلي في قطاع العقارات من انخفاض طفيف بلغ 3.42٪ في 2019 إلى انخفاض بلغ 62.03٪ في 2020. \n",
    "615": "وتجدر الإشارة أيضًا إلى أن الرسملة السوقية تراجعت بنسبة 6.7٪ مقارنة بالعام الماضي لتصل إلى 585 مليار درهم، لا سيما في ظل تأثير تراجع مؤشري مازي وماديكس في 2020.",
    "616": "من بين 75 شركة مدرجة في البورصة ، في نهاية 2020، تمثل أكبر 10 رساميل أكثر من 75٪ من إجمالي القيمة السوقية.",
    "617": "وانخفض الحجم الإجمالي المتداول بنسبة 26.02% في 2020 ليصل إلى 55.78 مليار درهم، مقارنة بـ 75.4 مليار درهم في السنة السابقة. هذا التباين ناتج عن التأثير المشترك لانخفاض قدره 10.8 مليار درهم في المعاملات المتداولة في سوق الكتل وزيادة بنسبة 5.78٪ في حجم التداول في السوق المركزية إلى 33 مليار درهم. "
  },
  ".env-chiffre" : {
    "11":"اتسمت سنة<span style=\"font-size: 35px; color:#1ab097; font-weight: 700 !important; font-family: 'Cairoo' !important;\"><br>2020</span> <br> بجائحة <br><span style=\"color: #1ab097;\">كوفيد19<span> <hr>",
    "21":"انخفض الناتج المحلي الإجمالي العالمي بنسبة <span style=\"font-size: 35px; color: #1ab097;font-weight: 900; \">3,7% </span> <br>في سنة 2020 <hr>",
    "31":"ركود النمو الاقتصادي الوطني بنسبة <span style=\"font-size: 30px; color: #1ab097\">7% </span> سنة 2020<hr>عجز الموازنـة بنسبة <span style=\"font-size: 30px; color: #1ab097\">7.4% </span>مـن الـناتـج المحلي الإجمالي<hr>",
    "32":"<hr><span style=\"font-size: 30px; color: #1ab097\">2021</span> <br>.سنة النمو الإقتصادي<hr>",
    "41":"انخفاض عدد الصفقات العقارية بنسبة <span style=\"font-size: 30px; color: #1ab097\">%15.2</span> ",
    "51":"انخفاض قروض المستهلك الممنوحة بنسبة بلغت <span style=\"font-size: 30px; color: #1ab097\">6.7% </span> سنة 2020<hr>",
    "61":"بلغ متوسط\nالـعجـز <span style=\"font-size: 30px; color: #1ab097\">90 </span> مليار درهم <hr>",
    "62":"ارتفعت النفقات العادية بمقدار <span style=\"font-size: 30px; color: #1ab097\">7.6 </span>  مليار درهم<hr>و النفقات الاستثمارية بمقدار <span style=\"font-size: 30px; color: #1ab097\">13.6 </span>مليار درهم<hr>",
    "63":"انخفاض في القيمة السوقية بنسبة بلغت<span style=\"font-size: 35px; color: #1ab097;font-weight: 900; \">6.7% </span> <br> مقارنة بسنة 2019<hr>"
  },
  ".strat" : {
    "t1" : "السيد عبد الجواد بن منصور،  <strong/>الأمين العام لمجموعة بنك القرض العقاري والسياحي<strong>",
    "11": "تهدف المسؤولية الاجتماعية للشركات إلى تحديد مخاطر البنك ونقاط ضعفه في إدارته، وإدارة موارده، وعمليات التوظيف الخاصة به وتأثيره الاجتماعي، وإيجاد الأدوات اللازمة للاستجابة لها. وسوف نستثمر في المسؤولية الاجتماعية للشركات بشكل ملموس، بغية محاولة تحديد عوامل تحسين ظروف العمل لموظفينا. النتيجة: لن يكون موظفونا أكثر إنتاجية فحسب، بل ستكون معدلات الاستقالة أو المغادرة أقل مع انخفاض نفقات التوظيف أو التدريب. والشيء نفسه ينطبق على حماية البيئة. بينما البنك لديه عمليات قائمة لتقليل الموارد المهدرة أو الهدر أو استهلاك الطاقة، فإنه غالبًا ما يخفض الإنفاق في نفس الوقت.",

    "t2" : "",
    "21": "وإدراكا من البنك للمخاطر المرتبطة بالفساد وغسل الأموال وتمويل الإرهاب المتأصلة في القطاع البنكي، فإنه يولي أهمية قصوى للامتثال للقوانين واللوائح المعمول بها. وهكذا كان البنك دائما يستجيب للامتثال للتنظيمات الجديدة، معتمدا على نظام صلب يدمج المراقبة التنظيمية والأخلاقيات وتحديد أفضل الممارسات البنكية. \nالهدف من مدونة الأخلاقيات والسلوك المهني هو تأطير أي سلوك غير أخلاقي في أولى مراحله وفرض حد أدنى من الاحترام بين الموظفين. ويهدف بوجه خاص إلى مكافحة إساءة استخدام السوق وتجنب تضارب المصالح ومنع غسل الأموال. \n",

    "t3" : "",
    "31": "في سنة 2020، تلقت الوساطة الداخلية 911 شكاية، منها 783 شكاية مباشرة من الزبناء (86٪)، و101 شكاية من المركز المغربي للوساطة البنكي بنسبة (11٪) و27 شكاية من بنك المغرب (3٪). خلال السنة، تمت معالجة 821 شكاية. بين 2019 و2020، تضاعف عدد الشكايات الواردة من المركز المغربي للوساطة البنكية تقريبًا، مقابل ركود بالنسبة لعدد الشكايات من قبل بنك المغرب. \nوتغطي ثلاثة مجالات من النشاط 89% من الشكايات: إجمالي الأموال الإلكترونية (45%)، والالتزامات تجاه الأفراد (26%)، وإدارة الحسابات (18%). وتمثل المجالات الأخرى مثل القنوات المتعددة أو وسائل الدفع أو التأمين البنكي أو العمليات الدولية 11٪ من الشكايات. \nوعلى الرغم من الوباء والتدابير الصحية، لم يشهد قسم الشكايات هدوء، بل شهد زيادة في نشاطه، ولا سيما فيما يتعلق بالالتزامات تجاه الأفراد (طلبات التأجيل أو المستحقات المتأخرة). \n",
    "32": "منــذ بدايــة الأزمــة الصحيــة، قــررت هيئــة الوســاطة الداخليــة عــدم اســتقبال العمــلاء الذيــن يــودون اللجــوء إلــى آليــة الوســاطة البديلــة بغــرض تســوية النزاعــات. كان غــرض بنــك CIH تجنــب حــالات العــدوى (المباشــرة وغيــر المباشــرة) عــن طريــق تطبيــق قواعــد الحــذر ومختلــف التدابيــر الصحيــة الوقائيــة المتعلقــة بقاعــات الاجتماعــات (الحضــور).<br>وبالرغــم مــن الوبــاء والتدابيــر الإحترازيــة، لــم يشــهد قســم الشــكايات حالــة هــدوء، بــل شــهد تطويــر بعــض جوانبــه خاصــة تلــك التــي تتعلــق بالتزامــات  الأفــراد (طلبــات تأجيــل الســداد قــد تضاعــف تقريبــا، فــي حيــن أن عــدد CMMB أو الديــون المتعثــرة). وفيمــا يخــص الأطــراف المعنيــة، لاحظنــا أن عــدد الشــكايات الصــادرة عــن المركــز المغربــي للوســاطة البنكيــة.<br> الشــكايات الصــادرة عــن بنــك المغــرب شــهدت ركــودا بيــن ســنتي 2019 و 2020 عالجــت هيئــة الوســاطة الداخليــة هــذه الشــكايات بطريقتيــن، حيــث تــم التوصــل بشــكاوى خطيــة أساســا، ثــم بشــكاوى إلكترونيــة، ليتــم التكفــل بهــا والبــت فيهــا بشــكل نهائــي.و فيمــا يخــص.<br> الأطــراف المعنيــة الأخــرى، أي بنــك المغــرب والمركــز المغربــي للوســاطة البنكيــة، وقــد تــم التواصــل عبــر الهاتــف والبريــد الإلكترونــي وعــن طريــق التــداول بالفيديــو. وتـم عقــد بعــض الإجتماعــات المهمــة حضوريــا، باحتــرام تــام للتدابير الصحيــة",

    "t4" : "في 2020، للسنة الثانية على التوالي، تمكن بنك القرض العقاري والسياحي من الحفاظ على شهادة أيزو 9001 الرباعية نسخة 2015 للأنشطة. وتغطي هذه الشهادة أنشطة من قبيل الخدمات البنكية الإلكترونية والقروض العقارية والتأمين البنكي وتمويل الشركات. وقد مكنت هذه الشهادة من إنشاء نظام للتحسين المستمر من خلال نظام لرصد ومراقبة الأداء بما يتماشى مع سياسة الجودة والتوجهات الاستراتيجية لبنك القروض العقارية والسياحية.",
    "41" : "نظم المعلومات",
    "42": "إن التعجيل في رقمنة المنتجات البنكية يعني أتمتة المكتب الخلفي فضلا عن زيادة سرعة حركة نظم المعلومات. وإدراكا لهذا التحدي، كان بنك القرض العقاري والسياحي من أوائل البنوك المغربية التي بدأت عملية التحول الرقمي. \nوفي السنوات الأخيرة، تم نزع الطابع المادي عن عمليات جديدة من أجل زيادة الكفاءة وتيسير العلاقة مع مختلف أصحاب المصلحة. في نهاية 2020، تمت تغطية ما يقرب من ربع شبكة بنك القروض العقارية والسياحية بسياسة \"صفر أرشيف\". في 2020، تم إطلاق بوابة ... المخصصة للموردين. \n",
    "43": "حماية البيانات والأمن الرقمي",
    "44": "بالإضافة إلى التنظيمات الوطنية والدولية المعمول بها، يولي بنك القروض العقارية والسياحية اهتمامًا خاصًا لأمن منتجاته ومعاملاته بالإضافة إلى حماية البيانات الشخصية لزبنائه. ويعد الأمن الرقمي بالفعل قضية رئيسية فيما يتعلق بأعماله ومكانته كبنك رقمي. ",
    "45": "كلمة ـ سهام العراوي  <strong/> مدير الجودة ـ إدارة الجودة / قسم نظم المعلومات<strong>",
    "46": "ولقد سمحت لنا الأزمة الصحية باختبار مرونة نظام إدارة الجودة في بنكنا وقدرته على التكيف مع سياق طارئ غير مؤكد ومليء بالاضطراب. <br> وبفضل دعم الإدارة العليا، تمت المصادقة على سيناريو استمرارية أعمال نظام إدارة الجودة وبرنامج إدارة الجودة الجديد المقترح في أبريل 2020. وبالتالي، تعامل بنكنا مع الموقف بسرعة من خلال اتخاذ التدابير اللازمة لإدارة مختلف حالات نظام إدارة الجودة بأفضل طريقة ممكنة. وفي أعقاب ذلك، وعلى الرغم من الأزمة، اجتاز بنك القروض العقارية والسياحية بنجاح تدقيق الصيانة أيزو 9001، ، كما أخرج للوجود، في وقت قياسي، نظام الجودة الجديد الخاص به المسمى \"إتقان\". ",
    "47": "كلمة ـ عادل بنديش، <strong/>نائب مدير قسم نظم المعلومات<strong>",
    "48": "خلال هذه الفترة من الأزمة الصحية، تمكن بنكنا من جني ثمار استراتيجيته الرقمية والتحول التكنولوجي الذي كان جاريا لسنوات. <br> والواقع أن القنوات الرقمية مكنت زبائننا من تنفيذ معظم معاملاتهم عن بعد، بما في ذلك إنشاء الحسابات. كما تمكن بنك القروض العقارية والسياحية من الاستفادة من البنى التحتية المركزية ومراكز البيانات التي كانت محدثة للانفتاح على العمل عن بعد. <br> وللتصدي للتهديدات الإلكترونية (بما في ذلك الفيروسات والبرامج الضارة)، تم اعتماد قواعد صارمة للوصول للبيانات عن بعد. وكل هذه الجوانب مثلت تحديا، ولكن أهم شيء هو تحقيق كل هذا في وقت قصير ودون الاستعداد دائما لذلك. "

  },
  ".perf" : {
    "t1":"فاعل ملتزم بالتنمية الاجتماعيةـالاقتصادية والبشرية في المغرب",
    "11": "لطالما كان بنك القروض العقارية والسياحية نشطا دائما في تعزيز الخدمات البنكية للسكان المحرومين من خلال توفير فروع متنقلة وقنوات اتصال مناسبة. وباعتباره رائدا في توفير القروض التي يضمنها مخطط \"فوكاريم\"، فإن البنك هو أيضا ممول تاريخي للحصول على السكن الاجتماعي في المغرب من خلال تمويل المشترين والمطورين العقاريين.",
    "12": "ولكي يكون البنك أقرب إلى زبائنه، ولا سيما في المناطق النائية من المغرب، فإنه يقوم بتطوير شبكته. والهدف هو إعطاء الأولوية للمناطق النائية والبعيدة عن المراكز الحضرية الرئيسية، حيث تكون الحاجة ماسة إلى الوصول إلى الخدمات. واليوم، تغطي فروع البنك، البالغ عددها 307 فرعًا، كامل التراب الوطني تقريبا. وفي 2020، تم افتتاح 4 فروع جديدة في المناطق، و4 فروع متنقلة تتوفر على صراف آلي متكامل يقدم خدمات مختلفة. <br>والتكنولوجيا الرقمية هي أيضا أداة لتشجيع الأعمال البنكية للأشخاص في المناطق المعزولة. وهي أيضا أداة قوية لإدماج الشباب، الذين يتفاعلون بشكل خاص مع قنوات الاتصال الجديدة هذه. ومن أجل الوصول إلى أكبر عدد من الزبناء ممكن من خلال إزالة العقبات المتعلقة بالقراءة، يقدم بنك القروض العقارية والسياحية منذ 2018 تطبيق \"سي إي آش فويس\"، وهو تطبيق محمول يسمح، بفضل القراءة الصوتية باللهجة المغربية، باستشارة الحساب الخاص وتاريخه بالإضافة إلى تنفيذ بعض العمليات البنكية. <br>في نهاية 2019، قام البنك بهيكلة فرعه المخصص للمهنيين والمكاتب المنزلية، من أجل تقارب إقليمي أكبر. وفي أكتوبر 2020 ، قامت المديرية الجهوية للجهة الشرقية بتدريب 150 امرأة من مدينة بركان، في برنامج دعم رواد الأعمال الشباب، \"انطلاق\" ، بالتعاون مع جمعية \"غزال\". ",

    "t2": "تقديم خدمات أساسية مجانية وخدمات ذات قيمة مضافة بأفضل الأسعار",
    "21": "إن بنك القروض العقارية والسياحية واثق من أن الأتمتة المتزايدة لمعالجة الخدمات البنكية الأساسية ستبرر في النهاية عدم فرض رسوم عليها. ومجانية هذه الخدمة، المطبقة على فئات معينة من الزبائن، تتيح تيسير حصولهم على الخدمات البنكية. ومع ذلك، لا يقابل ذلك ارتفاع أسعار الخدمات ذات القيمة المضافة، والتي تتسم رسومها بأكبر قدر ممكن من الإنصاف، لصالح الشفافية. <br> وكان يعد هذا سابقة في المغرب: ففي عام 2015، أطلق البنك [الرمز 30]، وهو عرض يتضمن خدمات بنكية أساسية مجانية للشباب تحت سن 30. وتم تمديد هذا العرض في عام 2017 ليصبح مجانيًا مدى الحياة. وفي السنوات التي تلت، تم توسيع نطاق العرض ليشمل فئات جديدة من الزبناء: النساء في 2018 (مع عرض \"سيدتي\") وموظفي الخدمة العمومية في 2019. <br> وتشمل هذه العروض المحددة تعاقديا خدمات مصرفية مجانية مدى الحياة، بما في ذلك حساب شيكات معفى من رسوم صيانة الحساب، وبطاقة \"فيزا كلاسيك\" الدولية للسحب والدفع في المغرب والخارج، بالإضافة إلى إمكانية الوصول إلى الخدمات البنكية عن بعد والخدمات البنكية عبر الهاتف المحمول: \"سي إي آش موبايل\" و\"سي إي آش أونلاين\". إن نسبة الزبناء الذين يستفيدون من هذه العروض في تزايد مستمر: ففي نهاية 2020 كانت تمثل نحو ثلاثة أرباع زبناء بنك القروض العقارية والسياحية. <br> بالإضافة إلى ذلك، يلبي جدول رسوم بنك القروض العقارية والسياحية متطلبات الشفافية الصارمة. بالإضافة إلى المنشورات في الوكالة وعلى الموقع الإلكتروني، يتم إبلاغ الزبناء بانتظام بكل تغيير على مستوى الرسوم والأسعار.",
    "22": "<strong>زبونة بنك القروض العقارية والسياحية منذ عام 2016 </strong><br>كلمة ـ نور الهدى الصبار ",
    "23": "أود أن أعبر عن ارتياحي للتسعير والخدمات المجانية التي يقدمها بنك القروض العقارية والسياحية. هذا أمر في غاية الأهمية بالنسبة لي عندما يتعلق الأمر بالثقة في البنك الذي أتعامل معه والبقاء زبونة مخلصة",

    "t3": "الرقمي، في قلب تجربة الزبناء",
    "31": "وبالنسبة لبنك القرض العقاري والسياحي، فإن نوعية العلاقات مع الزبناء هي مسألة رئيسية تهم جميع كيانات البنك بصفة عامة. وعلى نحو متزايد، فإن البنك يعتمد على التكنولوجيا الرقمية، التي يدور حولها اليوم جزء كبير من رحلة الزبناء. وهذه العلاقة هي قبل كل شيء علاقة حميدة وتؤدي، على سبيل المثال، إلى البحث عن حلول عادلة ومنصفة في حالة المديونية المفرطة. <br>ويعتمد بنك القرض العقاري والسياحي، من أجل تطوير سياسته المتعلقة بالجودة، على تقارير استبيانات منتظمة لرضا الزبناء فضلا عن الدروس المستفادة من إدارة الشكايات، مع اتباع نهج مبتكر في رحلة الزبناء. وفي نهاية 2020، بلغ معدل الرضا الإجمالي لبنك القرض العقاري والسياحي 92٪. <br>وبالتالي، كجزء من نهج التحسين المستمر واستجابة للتغيرات السريعة في بيئته، قدم بنك القرض العقاري والسياحي سياسة جديدة للجودة في أكتوبر 2020. ووفقا لأفضل المعايير الدولية، تهدف السياسة الجديدة إلى تلبية احتياجات وتوقعات الزبناء مع الأخذ بعين الاعتبار احتياجات مختلف أصحاب المصالح. ",
    "32": "سياسة العميل: الالتزامات الأربعة لبنك CIH",
    "33": "تسارع ملحوظ في الرقمنة في 2020 ",
    "34": "شهد 2020 تسارعًا في فتح الحسابات عن بُعد: فقد تم فتح حساب 1 من بين كل 5 حسابات ـ وما يصل إلى 1 من كل 3 حسابات أثناء الحجر ـ عن بُعد. <br>يمكن ملاحظة هذا الاتجاه أيضًا في الزيادة المنتظمة (+32.1٪ في 2020) في عدد حسابات \"سي إي آش أونلاين\" و\"سي إ آش موبايل\" التي يتم إثرائها كل سنة بوظائف جديدة. كما زاد عدد الاتصالات بنسبة 34٪ في 2020. وتعد أجهزة الصراف الآلي هي أيضا جزء من هذا النظام البنكي عن بعد الكامل وتسمح على سبيل المثال بإجراء عمليات إيداع ودفع. <br>من أجل تحسين تجربة الزبناء ودعم الفروع، وضع بنك القرض العقاري والسياحي حوالي خمسين \"ركنًا رقميًا\". وتتيح أماكن الخدمات البنكية الذاتية هذه للزبناء، بمساعدة وكلاء، القيام بالعديد من العمليات الأساسية. وخلال السنة، أطلق البنك أيضا قسم \"تجربة الزبناء\"، وهو كيان مخصص لتجربة الزبناء وتتمثل مهمته في فهم توقعات الزبناء بشكل أفضل وزيادة الوعي بتحدياته في جميع أنحاء الشبكة. ",
    "35": "الإدارة الاستباقية للشكايات",
    "36": "في 2020، تحسن الوقت المستغرق لأخذ الشكايات بعين الاعتبار تحسنًا واضحًا: فقد انتقل من 2.9 يومًا في 2019 إلى 1.6 يومًا في 2020. استقرت نسبة معالجة شكايات الزبناء عند 94٪. وبعد تسجيل انخفاض حاد في 2019، ارتفع معدل معالجات الشكايات في الوقت المحدد (الذي حدده بنك المغرب بطريقة تنظيمية) في 2020. <br>يتم تحليل تواتر بعض الشكايات ممّا يؤدي إلى اتخاذ إجراءَات محددة. وعدد الشكايات هو أحد معايير التقييم لموظفي المبيعات الذين يتم تشجيعهم على التصرف بشكل استباقي في مواجهة المزالق التي يواجهها بعض الزبناء. وفي حالة عدم البت في الشكايات من قبل الدائرة الرئيسية، يمكن إحالتها على الوساطة الداخلية. في 2020، تم التعامل مع 911 شكاية. ",
    "37": "<strong>نائب المدير العام المسؤول عن الأعمال البنكية للأفراد والمهنيين </strong><br>السيد خالد بنعلا ",
    "38": "منذ بداية الأزمة الصحية، كان أحد التحديات الرئيسية في القطاع البنكي هو ضمان استمرارية الأعمال. وتمثلت الأولوية في السماح لزبنائنا بالوصول إلى حساباتهم وإدارة أكبر عدد من المعاملات عن بعد لتجنب القيام برحلة طويلة إلى إحدى فروعنا. وتجدر الإشارة إلى أن مركزنا لعلاقة الزبناء تمكن من إدارة أكثر من 300،000 مكالمة خلال الأشهر الثلاثة الأولى من الحجر. كما ساهم بنشاط في العمل الوطني \"تضامن\" من خلال مساعدة 50،000 مستفيد لسحب مساعداتهم من أجهزة الصراف الآلي الخاصة بنا. ويلعب مركز العلاقة الزبناء أيضا دورا هاما في إدارة علاقات الزبناء عن بعد. كما تم توفير قنوات رقمية أخرى، مثل الدردشة والبريد الإلكتروني، لزبنائنا.",

    "t4": "تسريع وإطلاق العنان للابتكار",
    "41": "جعل بنك القرض العقاري والسياحي الابتكار محورا رئيسيا لموقعه ودعما أساسيا لتنميته في السنوات المقبلة. وهكذا وضع البنك استراتيجية مخصصة لتحفيز الابتكار داخليا، بين موظفيه، ولكن أيضا خارجيا، وخاصة لدعم النظام البيئي للشركات الناشئة. <br>بالنسبة لبنك القرض العقاري والسياحي، فإن الابتكار هو بالتالي حالة ذهنية، هو ثقافة يجب على موظفي البنك التشبع بها يوميًا. وفي 2020، أُطلِقَت النّسخة الثّانية من \"فكرة\"، وهي مسابقة داخلية لأفضل فكرة مبتكرة. وعلى الرغم من سياق الأزمة الصحية، فقد شهدت هذه النسخة الثانية مشاركة كبيرة حيث تم جمع 196 فكرة. تم اختيار 9 أفكار في القائمة المختصرة وتم دعم المشاركين من قبل شركات راعية. وسيتم تخصيص سنة 2021 لتنفيذ ورصد جميع مشاريع الابتكار التي تم اختيارها. ",
    "42": "التقاط الابتكار الخارجي",
    "43": "لا يمكن البقاء في طليعة المنتجات الرقمية دون الحفاظ على قرب وثيق من النظام البيئي المغربي للشركات الناشئة والتكنولوجيا المالية. في السنوات الأخيرة، نظم بنك القرض العقاري والسياحي العديد من الفعاليات لدعم الشركات الناشئة المبتكرة، بما في ذلك أول هاكاثون ينظمه بنك في المغرب. <br>وعلى مدى السنوات الخمس الماضية ، كان البنك أيضا شريكا رسميا ل\"ديفوكس المغرب\"، وهو حدث رائد في عالم تطوير الويب. وفي هذا السياق تم تنظيم قافلة ديفوكس للأطفال التي تتيح للأطفال الذين تتراوح أعمارهم بين 7 و14 سنة اكتشاف أساسيات علم الروبوتات من خلال أوراش عمل ممتعة. <br>وهناك مبادرة أخرى أطلقت في عام 2016، بشراكة مع \"مركز سوفت\"، أتاح برنامج \"سي إي آش المفتوح للابتكار\" تحديد الشركات الناشئة التي تقدم حلولاً باستراتيجية \"الذهاب إلى السوق\"، مع إبرازها في الوقت نفسه. في 2018، تمكنت ثلاث شركات ناشئة فائزة من رؤية مشروعها يتحقق ويخرج للوجود، بما في ذلك تطبيق \"سي إي آش سيتي\". <br>على أساس يومي، يشجع بنك القرض العقاري والسياحي الابتكار بين الشركات الناشئة التي يتعاون معها في سياق تطوير التطبيقات. إحداهن، تم احتضانها من قبل البنك، توظف الآن حوالي خمسين شخصًا وتتعامل مع الأسواق في إفريقيا جنوب الصحراء الكبرى. ",

    "t5": "محاربة وباء كوفيدـ19: التعبئة على جميع المستويات",
    "51": "بمجرد ظهور أولى حالات كوفيدـ19 المؤكدة في المغرب، التزم بنك القرض العقاري والسياحي بدعم جهود الدولة لمكافحة تفشي المرض. وكانت الأولوية حينئذ هي الحفاظ على صحة الموظفين الذين، رغم الأزمة،  واصلوا خدمة الزبائن ودعمهم بشكل يومي. <br>من أجل تجنب تفشي العدوى بين فرقه، وضع البنك بسرعة نظاما صحيا استثنائيا. وأنشأ لجنة مخصصة لوضع خطة عمل ورصد تطور الوباء بشكل يومي. كما تم إنشاء وحدة للرصد للقيام بالمراقبة الطبية بالتعاون مع طبيب العمل وتقديم المساعدة للموظفين. <br>ولتفادي تفشي العدوى، تم تزويد الوكالات والمكاتب بدروع شفافة. وتم توفير الأقنعة  ومعقم اليدين بشكل يتوافق مع المعايير الحالية للموظفين والزوار في جميع المواقع. كما تم تنظيم عمليات تعقيم منتظمة، وفقًا لبروتوكول صارم، في جميع أنحاء المباني والمواقع. وتم أيضًا فرض عملية فحص لجميع الموظفين.",
    "52": "ومن أجل احترام التدابير الصحية التي وضعتها السلطات، تم ترتيب ساعات عمل الوكالات واستحداث التناوب بين فرق العمل في المقرات وفرق العمل عن بعد. وفي الوقت ذاته، تم بث مقاطع إعلامية وتوعوية لجميع الموظفين لإبقائهم على اطلاع دائم بتطورات الوضع. ولدعمهم خلال فترة الحجر الصعبة، وضعت أكاديمية بنك القرض العقاري والسياحي  رهن إشارتهم كبسولات فيديو من تقديم مدرب التنمية الذاتية محمد المنجرة.<br>بالإضافة إلى ذلك، لم يحتسب البنك سوى 50% من أيام الإجازة التي حصل عليها الموظفون أثناء فترة الحجر. كما تم منحهم تسهيلات سحب على المكشوف بقيمة 100٪ من رواتبهم.  <br>كان بنك القرض العقاري والسياحي من بين أوائل المساهمين مالياً في صندوق التضامن كوفيدـ19 الذي تم إنشاؤه لإدارة هذا الوباء، بقيمة 150 مليون درهم، أي 1/3 من صافي الدخل للسنة المالية 2019.",
    "53": "<strong>مدير إدارة الموارد البشرية والخدمات العامة</strong><br>كلمة ـ فيصل غوي  ",
    "54": "ومنذ بداية الأزمة الصحية، انصب التركيز على عنصر الاتصال الداخلي لتبسيط التعاون بين الفرق. ولتيسير العمل عن بعد، تم توفير الموارد (حواسب محمولة، أداة تعاونية، إلخ) على نطاق واسع. كما تم تعزيز المساعدة الطبية والاجتماعية من خلال المتابعة الشخصية للموظفين المتأثرين. كما قام البنك بتغطية تكاليف الفحص الطبي لجميع الحالات المخالطة. وحصل جميع الموظفين بشكل أسبوعي على الأقنعة ومعقم اليدين. وأجريت عملية تعقيم منتظمة لأماكن العمل في المبنى.",

    "t6": "ثلاثة محاور تدخل لصالح المجتمع",
    "61": "على مدى سنوات عديدة، عمل بنك القرض العقاري والسياحي مع جمعيات في سياق الأعمال الخيرية أو أعمال الرعاية. وللوصول إلى أبعد من ذلك، قررت المجموعة هيكلة التزامها المجتمعي حول ثلاثة محاور: الصحة والتعليم والثقافة. في عام 2020، زادت الميزانية التي خصصها بنك القرض العقاري والسياحي للجمعيات وعمليات الرعاية بأكثر من 50٪. ويوضح هذا الاتجاه رغبة المجموعة في تطوير أعمالها المجتمعية في السنوات القادمة، خاصة مع إنشاء مؤسسة في عام 2021.",
    "62": "تحسين فرص حصول الجميع على الخدمات الصحية",
    "63": "وتشكل الصحة ما يقرب من 60% من الميزانية التي خصصها البنك لدعم المجتمع في 2020. وفي كل سنة، يدعم البنك مؤسسة لالة سلمى للوقاية من السرطان وعلاجه، ومنظمة مكافحة الإيدز في أفريقيا، ورابطة مكافحة الإيدز. ومنذ 2020، قدم أيضًا المساعدة إلى الشركة المغربية للطب عن بعد كجزء من مشروع لإنشاء خمس خدمات صحية في 160 من أصل 270 قرية في وضع غير صحي في المغرب. وبحلول 2025، تخطط الشركة المغربية للطب عن بعد لتغطية 1.5 مليون شخص و80% من الصحاري الطبية.",
    "64": "التربية والتعليم والتضامن",
    "65": "وكل سنة، يدعم بنك القرض العقاري والسياحي العديد من المنظمات غير الحكومية التي تعمل لصالح السكان المحرومين، مثل قرى للأطفال إس أو إس، والمؤسسة الأكاديمية، ومؤسسة محمد الخامس للتضامن. وفي يناير 2020، قام البنك أيضا بتمويل مبادرات النادي الاجتماعي \"شعلة الأمل\" التابع للمدارس الوطنية للتجارة والتسيير وقام بتمكين المتطوعين الشباب من تجديد مدرسة في دوار السمان الواقعة في منطقة سطات.",
    "66": "دعم مستمر لعالم الثقافة",
    "67": "في 2020، تضررت الثقافة بشدة من جائحة كوفيدـ19. وتم إلغاء العديد من المهرجانات والفعاليات الأخرى التي رعاها البنك كل سنة بسبب الأزمة الصحية، ولا سيما مهرجان كناوة ومهرجان الموسيقى العالمية، ومهرجان المسرح والثقافة، ومهرجان السيمفونيات أو حتى عرض الجمهور الشاب الذي يدعو الأطفال المحرومين لاكتشاف المسرح. وخلال السنة، قدم بنك القرض العقاري والسياحي الدعم أيضا للفنانين الذين تأثروا بالأزمة. ",
    "68": "<strong>رئيسة جمعية \"غزال\"</strong><br>كلمة ـ غزلان الطهراوي  ",
    "69": "\"دعم بنك القرض العقاري والسياحي جميع الفعاليات التي نظمتها جمعية غزال، وخصوصًا تدريب المستفيدين لدينا على برنامج \"انطلاقة المستثمر\" وتوعيتهم في سياق الوقاية من كوفيدـ19. كما أن البنك عامل رئيسي في الإدماج المهني للمستفيدين من جمعيتنا، ولا سيما في المنطقة الشرقية. وفي الواقع، فقد مكّن البنك العديد من النساء من إطلاق مشاريعهن الخاصة عن طريق الحصول على بطاقات ريادة الأعمال ذاتية التوجيه وائتمان \"انطلاقة المستثمر\". وتدعم جمعيتنا النساء اللاتي يعشن أوضاعا محفوفة بالمخاطر بتزويدهن بدورات تدريبية مهنية. وبالتالي، فإن دور بنك القرض العقاري والسياحي يتماشى مع استمرارية خطة عملنا.",

    "t7": "تمويل مشاريع التخفيف من آثار تغير المناخ والتكيف معه",
    "71": "التغير المناخي أصبح قضية عالمية وتؤثر أيضا على المغرب، على اعتبار أنه بلد يعاني من ضائقة مائية متزايدة. ولمواجهة هذه التحديات، وضعت المملكة نفسها كقاطرة جهوية في مجال الطاقة المتجددة ونفذت مشاريع طموحة لمعالجة أزمة المياه، بما في ذلك محطات تحلية مياه البحر. <br>وبالنسبة لبنك القرض العقاري والسياحي، من الضروري المشاركة في هذا المجهود الوطني من خلال تمويل المشاريع والاستثمارات التي تمكن من التخفيف من آثار تغير المناخ و/أو التأقلم معه. وعلى سبيل المثال، فقد نفذت المجموعة سياسة داخلية للحد من أثره البيئي عن طريق تحسين استهلاك الطاقة والمياه والعقلانية في إدارة النفايات إلى أقصى حد. ويطلع الموظفون أيضا على الإجراءَات البيئية التي يتعين اتخاذها بشكل يومي. ",
    "72": "التحكم في بصمتك البيئية",
    "73": "وبغية الحد من تأثيره على البيئة، اختار بنك القرض العقاري والسياحي حلولًا ومعدات مستدامة (كوريان، خشب، زجاج، تكييف هواء صديق للبيئة، الثنائي الباعث للضوء، إلخ) لبناء وتجديد مبانيه. وللحد من استهلاك الورق، تم تعميم الطابعات متعددة الوظائف على الوجهين وتم رقمنة جميع العمليات التجارية التي تستهلك الكثير من الورق (سياسة الأرشيف الصفري، وتجريد الرسائل المرسلة إلى الزبناء من الطابع المادي، وما إلى ذلك). ويتم استرداد الورق المستخدم في المكتب الرئيسي بالكامل بواسطة شركة متخصصة في إعادة التدوير. <br>في 2020، كانت 52% من الوكالات مجهزة بثنائي باعث للضوء، مقارنة بنسبة 40% في 2019، وكانت تطمح للوصول لنسبة 100% بحلول 2022. وبالإضافة إلى ذلك، تم استبدال خوادم الحواسيب القديمة تدريجيا بخوادم جديدة تتطلب قدرا أقل من التبريد. وفيما يتعلق بسفر الموظفين، فقد تم استبدال السيارات القديمة في المجموعة بسيارات أكثر كفاءة وأقل استخدامًا للوقود. <br>والمحور الآخر للسياسة البيئية التي ينهجها البنك هو تشجيع مقدمي الخدمات على تبني ممارسات حميدة. منذ 2018، أصبح لزامًا على كل مورد أن يوقعوا على ميثاق يذكّر بمبدأ الاحتراز البيئي. ",
    "74": "توقعات 2021",
    "75": "بعد مركز الاصطياف ونادي بنك القرض العقاري والسياحي، سيتم تجهيز المواقع والمباني المختلفة تدريجيًا بالتركيبات الكهروضوئية التي ستساعد على تخفيض فاتورة الطاقة. وتتم دراسة المشاريع من قبل خبير.<br>بالإضافة إلى ذلك، فإن البنك في طور إعداد التقارير البيئية التي سيتم تحديثها شكل سنوي، لا سيما من حيث النطاق المغطى وأنواع الاستهلاك.",
    "76": "تمويل المشاريع الخضراء",
    "77": "ومن أجل تشجيع تنمية القطاع البيئي برمته في المغرب، يمول البنك مشاريع تهدف إلى الحد من انبعاثات غازات الدفيئة أو مواجهة ومعالجة أثر تغير المناخ. <br>وفي نهاية 2020، بلغت الالتزامات من حيث تمويل المشاريع أو الاستثمارات ذات الفوائد البيئية 51.5 مليون درهم، بزيادة قدرها 443% مقارنة ب2018. <br>يستفيد بنك القرض العقاري والسياحي من خط إعادة التمويل التي تمنحه وكالة التنمية الفرنسية بقيمة 1.2 مليار درهم. ويسمح هذا الخط على وجه الخصوص بمنح التمويل لصالح الشركات الصغيرة والمتوسطة بموجب اتفاقية القرض بمبلغ 550 مليون درهم الموقعة في 2019 مع \"فينيا\"، وهي شركة تابعة لمجموعة \"سي دي جي\". ويتم تخصيص 40 مليون درهم لتمويل مشاريع كفاءة الطاقة والطاقة المتجددة. <br>وفي غشت 2020، منح البنك الأوروبي لإعادة البناء والتنمية قرضاً بقيمة 20 مليون درهم لبنك القرض العقاري والسياحي لتمويل القدرة على التحمل وانتعاش الشركات المغربية الصغيرة والمتوسطة الحجم، وسيخصص جزء منه لكفاءة الطاقة. ",
    "78": "2021 التوقعات",
    "79": "ويتفاوض بنك القرض العقاري والسياحي حاليا بشأن خطوط تمويل مشاريع كفاءة الطاقة والطاقة المتجددة لصالح الشركات الصغيرة والمتوسطة. كما يعكف البنك أيضا على هيكلة المجموعة المالية الجارية لمشروعين كبيرين لطاقة الرياح تبلغ قدرتهما مجتمعة 162 ميغاواط بمبلغ إجمالي قدره 2.7 مليار درهم. ويجري أيضا النظر في مشروع كهرمائي للحصول على غلاف تمويلي بمبلغ 260 مليون درهم."
  },
  ".slider-wrapper2" : {
    "read" : "مزيد من التفاصيل"
  },
  ".slider-wrapper" : {
    "read" : "مزيد من التفاصيل"
  },
  ".graphs" : {
    "1" : "<img src='./images/graphs/CIH-GRAF-VA-1.gif' class='w-100' alt=''>",
    "2" : "<img src='./images/graphs/CIH-GRAF-VA-2.gif' class='w-100' alt=''>",
    "3" : "<img src='./images/graphs/CIH-GRAF-VA-3.gif' class='w-100' alt=''>",
    "4" : "<img src='./images/graphs/CIH-GRAF-VA-4.gif' class='w-100' alt=''>",
    "5" : "<img src='./images/graphs/CIH-GRAF-VA-5.gif' class='w-100' alt=''>",
    "6" : "<img src='./images/graphs/CIH-GRAF-VA-6.gif' class='w-100' alt=''>",
    "7" : "<img src='./images/graphs/CIH-GRAF-VA-7.gif' class='w-100' alt=''>",
    "8" : "<img src='./images/graphs/CIH-GRAF-VA-8.gif' class='w-100' alt=''>",
    "9" : "<img src='./images/graphs/CIH-GRAF-VA-9.gif' class='w-100' alt=''>"
  }
}