{
  "head": {
    "title": "خط زمني - 100 سنة "
  },
  ".link": {
    "01": "كلمة سيد الرئيس",
    "02": "بإيجاز CIH بنك",
    "03": "خط زمني - 100 سنة",
    "04": "الـبيئـة",
    "05": "الإستراتيجية و الحكامة",
    "06": "الأداء وخلق القیمة المشتركة",
    "07": "الـتقريـر الـمـالـي"
  },
  ".overlay-item": {
    "011": "كلمة سيد الرئيس",
    "012": "كلمة سيد الرئيس",
    "021": "بإيجاز CIH بنك",
    "022": "الأرقام الرئيسية",
    "031": "خط زمني - 100 سنة",
    "032": "خط زمني - 100 سنة",
    "041": "الـبيئـة",
    "042": "الـبيئـة",
    "043": "البیئة الاقتصادیة الدولیة",
    "044": "البیئة الاقتصادیة الوطنیة",
    "045": "قطاع العقارات",
    "046": "البیئة البنكیة والأسواق المالیة",
    "047": "سوق أسعار الفائدة",
    "051": "الإستراتيجية و الحكامة",
    "052": "الحكامة (المسؤولیة الاجتماعیة للشركات)",
    "053": "أخلاقیات العمل والسلوك المھني",
    "054": "الوساطة الداخلیة",
    "055": "نظام إدارة الجودة ونظم المعلومات",
    "061": "الأداء وخلق القیمة المشتركة",
    "062": "تسھیل الإدماج البنكي",
    "063": "التسعیر العادل ومجانیة الخدمات الأساسیة",
    "064": "خدمة الزبناء والرقمنة",
    "065": "ابتكار",
    "066": "رأس المال البشري",
    "067": "أعمال لصالح المجتمع",
    "068": "المساعدة على الحد من آثار تغير المناخ",
    "071": "الـتقريـر الـمـالـي",
    "072": "التقرير العام لمندوبي الحسابات",
    "073": "حسابات الشركة",
    "074": "القرارات",
    "075": "تقرير مراجعة الحسابات حول  القوائم المالية الموطدة",
    "076": "الحسابات الموطدة"
  },
  ".slider-item": {
    "011": "كلمة سيد الرئيس",
    "012": "كلمة سيد الرئيس",
    "021": "بإيجاز CIH بنك",
    "022": "الأرقام الرئيسية",
    "031": "خط زمني - 100 سنة",
    "032": "خط زمني - 100 سنة",
    "041": "الـبيئـة",
    "042": "الـبيئـة",
    "043": "البیئة الاقتصادیة الدولیة",
    "044": "البیئة الاقتصادیة الوطنیة",
    "045": "قطاع العقارات",
    "046": "البیئة البنكیة والأسواق المالیة",
    "047": "سوق أسعار الفائدة",
    "051": "الإستراتيجية و الحكامة",
    "052": "الحكامة (المسؤولیة الاجتماعیة للشركات)",
    "053": "أخلاقیات العمل والسلوك المھني",
    "054": "الوساطة الداخلیة",
    "055": "نظام إدارة الجودة ونظم المعلومات",
    "061": "الأداء وخلق القیمة المشتركة",
    "062": "تسھیل الإدماج البنكي",
    "063": "التسعیر العادل ومجانیة الخدمات الأساسیة",
    "064": "خدمة الزبناء والرقمنة",
    "065": "ابتكار",
    "066": "رأس المال البشري",
    "067": "أعمال لصالح المجتمع",
    "068": "المساعدة على الحد من آثار تغير المناخ",
    "071": "الـتقريـر الـمـالـي",
    "072": "التقرير العام لمندوبي الحسابات",
    "073": "حسابات الشركة",
    "074": "القرارات",
    "075": "تقرير مراجعة الحسابات حول  القوائم المالية الموطدة",
    "076": "الحسابات الموطدة"
  },
  ".over-text": {
    "1920": "إنشاء صندوق القروض العقارية للمغرب \"CPIM\"",
    "1927": "رخصت الدولة لصندوق القروض العقارية للمغرب \"CPIM\"بالقيام بعمليات بعيدة المدى بغية بناء وإعادة بناء وتأهيل فنادق المسافرين.\n",
    "1967": "تحول صندوق القروض العقارية للمغرب \"CPIM\" إلى القرض العقاري والسياحي \"CIH \"",
    "1968": "أسندت الدولة للقرض العقاري والسياحي \"CIH \"مهمة تمويل قطاعي العقار والفنادق وزودتها بموارد إضافية ومكنتها من احتكار المجال.",
    "1980": "الانتقال من النظام اليدوي إلى النظام الحاسوبي على المستوى المركزي",
    "1988": "إقامة نظام حاسوبي على مستوى الوكالات وبدأ النشاط المصرفي",
    "1993": "فتح الأسواق من الناحية المصرفية وتحرير القروض والأسعار: وبالتالي أصبح بنك CIH على قدم المساواة مع الأبناك التجارية الأخرى ولم يعد يستأثر بقطاعي الفنادق والعقار",
    "2000": "خطة إعادة تأهيل. CIH إعادة رسملة البنك عبر ضخ 2 مليار درهم واستفادة CIH من قرض يبلغ مليار درهم من الخزينة العامة. وحضت CIH بدعم يغطي جزء من خسائر أسعار الصرف كما تمت إعادة تمويل الهيئات العامة المعنية بتنفيذ المشاريع بغرض تمكينهم من سداد ديونهم المستحقة لبنك CIH. دأب صندوق الإيداع والتدبير، بدعم من وزارة المالية، على المشاركة الفعالة في إعادة تأهيل CIH عبر المساهمة في زيادة رأس المال. وفي هذا السياق، يحل صندوق الإيداع والتدبير محل المساهمين الذين انسحبوا",
    "2002": "إطلاق أول عملية توريق في المغرب\n",
    "2004": "تسجيل CIH، لأول مرة منذ سبع سنوات، لسنة إيجابية.\n",
    "2005": "امتلاك صندوق الإيداع والتدبير 65% من رأسمال CIH  \n",
    "2006": "نهاية خطة إعادة التأهيل",
    "2007": "تحول CIH إلى شركة مجهولة ذات مجلس إدارة ومجلس المراقبة",
    "2009": "تحول CIH إلى شركة مجهولة، ذات مجلس إدارة، يرأسها أحمد رحو الذي أطلق المخطط الاستراتيجي 2010-2014",
    "2010": "تحول CIH إلى بنك عالمي. شهدت هذه السنة نشأة بنك الشركات وبنك الأفراد وبنك المهنيين بالإضافة إلى بنك العقارات. وقد خضعت أنشطة البنك لإعادة تنظيم من شأنه أن يضمن إدارة فعالة تستجيب لخصوصيات كل نشاط على حدة. وبالموازاة مع ذلك، وسعت CIH من نطاق أنشطتها لتشمل المهن الحرة والشركات الفردية والتجار والمهنيين...إلخ",
    "2012": "إطلاق عروض جديدة  تهم التأمين البنكي والمساعدة والخدمات البنكية الالكترونية والمنتجات الدولية وتهم أيضا الخدمات عن بعد.  وتبرز هذه العروض المخصصة للأفراد والمهنيين أهمية مقاربة البنك الجديدة التي تدرج الزبون في صلب استراتجيتها",
    "2013": "إطلاق أول بطاقة متعددة الخدمات في السوق المغربي. إطلاق تطبيق موبيل Mobile وموقع البنك عن بعد سياش أونلاين CIH Online",
    "2014": "تبني CIH هوية بصرية جديدة. وأصبح CIH \"بنك CIH\" تسجيدا لمكانة البنك الجديدة في عالم الرقمنة والتكنلوجيات الحديثة.\n",
    "2016": "إطلاق عرض كود30«Code30» المقدم للشباب الذين تقل أعمارهم عن 30 سنة والذي يشمل باقة من الخدمات المصرفية المجانية",
    "2017": "إطلاق عرض كود18 «Code18» المقدم للشباب الذين تقل أعمارهم عن 18 سنة.\n",
    "2018": "عرض سيدتي Sayidati. وهو عرض مخصص فقط للنساء",
    "2019": "إطلاق عرض مخصص للموظفين.  وقد حصل بنك CIH على شهادة رباعية تثبت أنه مطابق لمعايير المنظمة الدولية لتوحيد المقاييس(الإيزو) ISO 2009 (إصدار نسخة 2015) تشمل الأنشطة التالية: الخدمات البنكية الالكترونية والقروض العقارية والتأمين البنكي وتمويل المقاولات.\n",
    "2020": "إطلاق البنك المجاني لفائدة الأفراد الذين يفتحون حسابا عبر الإنترنيت. والحفاظ على الشهادة الرباعية المقدمة من المنظمة الدولية لتوحيد المقاييس(الإيزو) ISO 2009 (إصدار نسخة 2015) والتي تشمل أنشطة الخدمات البنكية الالكترونية والقروض العقارية والتأمين البنكي وتمويل المقاولات"
  },
  ".word-of" : {
    "0" : "لقد كان عام 2020 خاصًّا من نواحٍ عديدة، ومن الواضح أن ذلك يرجع إلى وباء كوفيدـ19 الذي أصاب العالم، ممّا تسبّب في اضطرابات صحية وبشرية واقتصادية كبيرة. \nعلى غرار أي شركة أخرى، كان على بنك القرض العقاري والسياحي واجب حماية موظفيه وزبنائه، في ظرف قياسي، من خلال نشر جميع الوسائل اللازمة للحد من انتشار الفيروس. وفي هذا الصدد، أثني على التعبئة المثالية لموظفينا الذين تمكنوا من التكيف مع هذا السياق الاستثنائي لمواصلة خدمة زبنائنا على الرغم من الإكراهات والقيود الصحية. \n\nو في الوقت نفسه، كان على بنكنا الالتزام بضمان استمرارية أنشطته للسماح لزبنائه، أفرادًا أو الشركات، بتنفيذ عملياتهم ومعاملاتهم في أفضل الظروف على الرغم من حالة الطوارئ الصحية. \n\nو أخيرا ، أخذ بنك القرض العقاري والسياحي على عاتقه أيضا واجب التضامن الوطني، ليس فقط من خلال مساهمته في الصندوق الخاص بتدبير جائحة\u0003كوفيد19-، ولكن أيضا من خلال مرافقة نشر خطة المعونة الحكومية للفئات المعوزة و الشركات. \n\nو رغم هذا السياق الصعب وازدياد المخاطر المرتبطة بالوباء، فإن بنك القرض العقاري والسياحي سجّل أداءًا تجاريًا جيّدًا في عام 2020 وتمكّن من مواصلة مشاريعه الأكثر هيكلية مثل تجديد إصدار شهادة إيزو 9001 الرباعية لعام 2015. \nكما واصل بنك القرض العقاري والسياحي تطوير عرضه للبنوك الخلوية في سياق شهد فيه القطاع البنكي بأكمله تسارعًا قويًا في رقمنته. \n\nكما كانت سنة 2020 هي الذكرى المئوية لبنك القرض العقاري والسياحي.\n100 سنة قدّم خلالها بنكنا دعمًا نشطًا للتنمية الاجتماعية والاقتصادية للمغرب. \n\nإن بنك القرض العقاري والسياحي، الذي يخدم زبنائه ويستمع إلى العالم من حوله، يتطور باستمرار ويعيد ابتكار نفسه على مر السنين، ويواصل تحوله نحو النموذج البنكي العالمي. كما أن المرونة والابتكار والتواصل والطموح الجماعي هي الأسس التي سمحت لنا بالبقاء في صميم السياسات الاقتصادية والاجتماعية للمملكة. \n\nو اليوم، أصبح بنك القرض العقاري والسياحي بنكًا رائدًا ارتقى بسهولة إلى مستوى التحدي المتمثل في البنوك الرقمية من خلال تقديم خدمات إلكترونية مبتكرة ومتاحة للزبناء."
  },
  ".env": {
    "t1": "أزمة دولية غير مسبوقة",
    "11": "اتسم عام 2020 بجائحة كوفيدـ19، والتي أثرت تداعياتها الاجتماعية والاقتصادية بشدة على جميع البلدان. وبالإضافة إلى الركود الواسع النطاق، أثرت هذه الأزمة أيضاً على سلاسل الإنتاج المعولمة، لا سيما من خلال إحداث أو تفاقم نقص في المواد الأولية في جميع أنحاء العالم.",
    "12": "في المغرب، أدت أزمة فيروس كورونا إلى الركود الأول منذ سنوات عديدة. ومع ذلك، فقد أظهرت القطاعات الاقتصادية، التي تأثرت بدرجات متفاوتة، مرونة بفضل نظام الدعم الكبير الذي وضعته الحكومة للشركات من خلال الصندوق الخاص لكوفيدـ19.",
    "13": "وعلى الرغم من هذه الظروف الصعبة، فقد سجّل القطاع البنكي أداءًا مشجعًا، وإن كان يقابله ما ترتب على ذلك من زيادة في مخاطر الائتمان.",

    "t2": "الأزمة الصحية الناجمة عن وباء كوفيدـ19 تسببت في ركود اقتصادي تاريخي. وقد أدى هذا الانكماش العميق في الاقتصاد العالمي إلى تعطيل سلاسل التوريد والإنتاج الدولية.",
    "21": "وقد أدت تدابير الاحتواء إلى تفاقم البطالة في العديد من البلدان. وخلافاً لأزمة عام 2008، فإن انخفاض الناتج المحلي الإجمالي في عام 2020 لم يؤثر على الاقتصادات المتقدمة فحسب، بل أيضًا على أغلب الاقتصادات الناشئة، باستثناء الصين.",
    "22": "وبشكل عام، انخفض الناتج المحلي الإجمالي العالمي بنسبة 3.7% في عام 2020 بعد أن نما بنسبة 2.8% في عام 2019. وبالتالي كان الركود أقل حدة مما كان متوقعا.",
    "23": "وفي عام 2021، أصبحت الآفاق أكثر إشراقًا حيث من المتوقع أن يصل إجمالي الناتج المحلي العالمي إلى 4.3٪. غير أن هذه التوقعات عرضة لشكوك شديدة ترتبط ارتباطًا مباشرًا بتطورات الحالة الصحية.",
    "24": "ويضاف إلى هذه الشكوك إدارة فترة \"ما بعد بريكسيت (انسحاب المملكة المتحدة من الاتحاد الأوروبي)\" والتراكم الكبير للديون العالمية. وقد بلغت مستويات الديون ارتفاعات تاريخية ، مما جعل الاقتصاد العالمي بشكل خاص عرضة لتوترات الأسواق المالية.",

    "t3": "على المستوى الوطني، تسببت الأزمة الصحية كوفيدـ19 في صدمة شديدة للنشاط الاقتصادي في عام 2020. وأدت هذه الأزمة، إلى جانب السنة الثانية على التوالي من الجفاف، إلى ركود حاد، هو الأول منذ أكثر من عقدين من الزمان.",
    "31": "وأدى الإغلاق الكلي أو الجزئي للأنشطة الاقتصادية أثناء الحجر إلى صدمة مزدوجة على العرض والطلب، لا سيما بسبب انقطاع سلاسل القيمة والقيود المفروضة على التنقل وإغلاق الحدود.",
    "32": "وفقًا للمندوبية السامية للتخطيط، شهد النمو الاقتصادي الوطني ركودًا بنسبة 7 ٪ في عام 2020 بينما سجل نموًا بنسبة 2.5 ٪ في عام 2019. ",
    "33": "وفيما يتعلق بالمالية العامة، فقد اتسع عجز الميزانية: حيث بلغ 7.4٪ من الناتج المحلي الإجمالي، بدلاً من 3.6٪ في 2019. وقد تمت تلبية هذه الحاجة إلى التمويل بشكل جزئي بالاعتماد المكثف على سوق الديون الخارجية. ونتيجة لهذا فمن المتوقع أن ترتفع نسبة الدين العام إلى 95.6% من الناتج المحلي الإجمالي بعد أن كانت 94.6% في عام 2020.",
    "34": "أبحاث الصناعة والسوق",
    "35": "بعد انخفاضه بنسبة 7.1 ٪، كان لقطاع الأنشطة الاقتصادية الأولية تأثيرًا سلبيًا على نمو الناتج المحلي الإجمالي بمقدار 0.9 نقطة في عام 2020. وتقلصت الأنشطة الثانوية (باستثناء الطاقة) بشكل حاد، حيث انخفضت بنسبة 7٪ مقابل زيادة قدرها 2.8٪ في عام 2019. وسجّل قطاع الطاقة انخفاضًا بنسبة 4.1٪ في عام 2020، عقب تراجع نمو العديد من الأنشطة الصناعية، بعد أن شهد انتعاشًا ملحوظًا بنسبة 16.4٪ في عام 2019. بالإضافة إلى ذلك، فقد انخفض قطاع الخدمات (القطاع الثالث للاقتصاد) بنسبة 6.8٪، ويرجع ذلك أساسًا إلى انهيار القيمة المضافة للسياحة التي انخفضت بنسبة 55.8٪ في عام 2020. \nوأخيراً، عانى قطاع البناء والأشغال العامة من انخفاض بنسبة 9.8%. وتضرر قطاع البناء على وجه الخصوص بشدة من جراء الأزمة. \n",
    "36": "Source : rapport « Situation économique en 2020 et ses perspectives en 2021 » publié par le Haut-Commissariat au Plan",
    "37" : "التوقعات الاقتصادية لسنة 2021",
    "38": "تتوقع المندوبية السامية للتخطيط نموا بنسبة 4.6% خلال سنة 2021، وبالتالي تتوقع انتعاشًا في الطلب الخارجي على المغرب مدعومًا بحملات التلقيح وتجديد الثقة من جانب الأسر والمستثمرين. كما تأخذ هذه التوقعات الاقتصادية بعين الاعتبار الأحكام المعلنة في قانون المالية 2021 وتنطوي على تحقيق إنتاج جيد للحبوب.",

    "t4": "في عام 2020، وبسبب الأزمة الصحية، شهدت غالبية المؤشرات في قطاع العقارات انخفاضًا تاريخيًا. ولكن بفضل نظام الدعم الحكومي، تحسن الوضع في النصف الثاني من العام، والذي عرف إعادة تشغيل مواقع البناء واستئناف مبيعات الأسمنت والمعاملات العقارية.",
    "41": "• مؤشر أسعار الأصول العقارية",
    "42": "وفقًا لبنك المغرب، انخفض مؤشر أسعار الأصول العقارية بنسبة 0.9٪ في عام 2020، ويرجع ذلك أساسًا إلى انخفاض أسعار العقارات السكنية (ـ1.2٪)، والأراضي (ـ0،6٪)، وسلع الاستخدام المهني (ـ0.4٪). وفي الربع الرابع، سجل مؤشر أسعار الأصول العقارية زيادة سنوية بنسبة 0.6٪ مقارنة بعام 2019. ويعكس هذا التطور ارتفاع الأسعار السكنية (+0.8٪) وأسعار الأراضي (+0.5٪) بينما انخفضت أسعار سلع الاستخدام المهني بنسبة 1٪. وخلال الربع نفسه، ارتفع مؤشر أسعار الأصول العقارية بنسبة 0.7٪ في الدار البيضاء، و4.1٪ في طنجة، و2.8٪ في فاس، و4٪ في مكناس، و2.5٪ في وجدة. بينما انخفضت الأسعار في الرباط ومراكش وأكادير بنسبة 2.6٪ و 6٪ و 1.2٪ على التوالي.",
    "43": "• حجم وعدد المعاملات العقارية",
    "44": "في عام واحد، انخفض عدد المعاملات العقارية بنسبة 15.2٪، أي ـ18.2٪ بالنسبة للمعاملات السكنية، و ـ7.7٪ للأراضي و ـ5.4٪ لسلع للاستخدام المهني. في الربع الرابع من سنة 2020، ارتفع حجم المعاملات بشكل ملحوظ: +39.2% مقارنة بالربع الذي سبقه. وتغطي هذه الزيادة جميع أنواع السلع: +39.7٪ للسكن، +47.2٪ للعقارات و+19.6٪ لسلع الاستخدام المهني. ارتفع عدد المعاملات في جميع المدن: +29٪ في الدار البيضاء، +43.2٪ في الرباط، +32.5٪ في مراكش، +52.9٪ في طنجة، +67.8٪ في فاس، +26.5٪ في مكناس، +43.7٪ في أكادير و+71.5٪ في وجدة.",
    "45": "• الإقراض المطبقة من قبل البنوك",
    "46": "في نهاية 2020، انخفضت أسعار فائدة الإقراض التي تطبقها البنوك على قروض الرهن العقاري من 5.34٪ إلى 4.91٪ بين الربع الرابع من عام 2019 والربع الرابع من عام 2020.",
    "47": "• بيع الأسمنت والشروع في البناء وإنتاج المساكن",
    "48": "انخفضت مبيعات الأسمنت بنسبة 10% إلى 12.26 مليون طن في نهاية عام 2020. وتم الشروع في إنشاء 110،613 وحدة سكنية (باستثناء وحدات إعادة الهيكلة)، أي بانخفاض قدره 37،2% مقارنة بعام 2019. وتمثل الوحدات الاقتصادية والاجتماعية الحصة الأكبر: 79.9٪. ويبلغ إجمالي هذه الفئة 88،357 وحدة في عام 2020 (ـ36.5 ٪ مقارنة بعام 2019). وتم الانتهاء من 128.493 وحدة سكنية (باستثناء وحدات إعادة الهيكلة)، منها 101.716 وحدة اقتصادية واجتماعية، أي بانخفاض 18.9٪ و23.6٪ على التوالي مقارنة بعام 2019. وفي 2020، تم الشروع في إعادة هيكلة 129،888 وحدة، وحصلت 128،178 وحدة أخرى على شهادة المطابقة، أي بانخفاض قدره 31٪ و19٪ على التوالي مقارنة بعام 2019.",

    "t5": "القطاع البنكي",
    "51": "ارتفعت الودائع بنسبة 5.25٪ من 950،042 مليون درهم إلى 999،939 مليون درهم بين عامي 2019 و2020. ولا تزال الودائع غير المدرة للفوائد تشكل الجزء الأكبر من موارد البنوك في نهاية دجنبر 2020، أي 68.3٪، بينما تمثل الودائع بفوائد 30.6٪. وارتفعت الودائع تحت الطلب بنسبة 6.8٪ لتصل إلى 818،944 مليون درهم بنهاية 2020 بينما انخفضت الودائع لأجل بنسبة 11.7٪ لتصل إلى 137،426 مليون درهم.",
    "52": "للعام الرابع على التوالي، حافظت القروض البنكية على اتجاهها التصاعدي. وبلغت الديون المستحقة 923.532 مليون درهم بنهاية 2020، بزيادة 4.5٪. وذلك بفضل زيادة بلغت نسبة 4.6٪ و17.6٪ و16.6٪ باستثناء العقارات والقروض الأخرى والقروض النقدية.",
    "53": "ومع ذلك، انخفضت القروض الاستهلاكية بنسبة 4.7٪ مقارنة بعام 2019، وكذلك قروض المعدات (ـ0.6٪). وارتفعت قروض الرهن العقاري بنسبة 1.1٪ مقارنة بعام 2019 لتصل إلى 272.738 مليون درهم بنهاية 2020.",
    "54": "ومن ناحية أخرى، ارتفعت الالتزامات خارج الميزانية العمومية بنسبة 4.2٪ لتصل إلى 314.003 مليون درهم بنهاية عام 2020. وشكلت التزامات التمويل 52.3٪ من إجمالي الالتزامات مقابل 47.7٪ لالتزامات الضمان. وفيما يتعلق بمخاطر الائتمان، ارتفعت حسابات الزبائن المستحقة الدفع بنسبة 15.9 ٪ إلى 80،266 مليون يورو في عام 2020، مقارنة بـ 69،256 مليون يورو في عام 2019.",
    "55": "وسجلت الحسابات المخصصة وعمولة الصرافة زيادة بنسبة 13.4٪ لتصل إلى 54410 مليون درهم في 2020 مقابل 47.969 مليون درهم في 2019. الشيء الذي ينتج عنه معدل تغطية بنسبة 67.5٪. ",

    "t6": "",
    "61": "• السيولة وسوق المال",
    "62": "خلال الأشهر ال11 الأولى، تدهورت السيولة البنكية بشكل حاد قبل أن تعود في نهاية السنة إلى مستوى قريب من الذي كانت عليه خلال شهر يناير. في الواقع، انخفض عجز سوق المال من 62.3 مليار درهم في بداية السنة إلى ذروة بلغت 112.5 مليار درهم منتصف السنة قبل أن ينخفض إلى 67 مليار درهم بنهاية السنة. خلال هذه الفترة، بلغ متوسط العجز 90 مليار درهم.",
    "63": "وقد تراجعت الموارد البنكية بزيادة قدرها 51.6 مليار درهم في التداول النقدي من 250.2 مليون درهم إلى 301.8 مليار درهم. وتم تخفيف هذه الزيادة من خلال زيادة بنحو 11 مليار درهم في صافي الأصول الأجنبية. كما قام البنك المركزي بإلغاء الاحتياطي النقدي في يونيو 2020 ، وأصدر 11.8 مليار درهم للبنوك.",
    "64": "كما خفض بنك المغرب سعر الفائدة الرئيسي مرتين، بتخفيض أول ل25 من الناتج الإجمالي الموحد في مارس وثاني ل50 من الناتج الإجمالي الموحد في يونيو. ثم انعكس هذا الانخفاض على المعدلات النقدية. وانخفض معدل المتوسط المرجح بين البنوك من 2.21% في الربع الأول من 2020 إلى 1.93% في الربع الثاني، وأخيرًا إلى 1.5% بقية السنة. كما بلغ متوسط أسعار إعادة الشراء 2.16% في الربع الأول و1.87% في الربع الثاني و1.62% خلال بقية السنة. وتمت اتثمارات الخزينة بين 1.10% و2.16% بمتوسط 1.69%.",
    "65": "• مالية العامة وسوق السندات",
    "66": "ولمواجهة الأزمة الصحية، تم اعتماد قانون تعديل المالية. وتوقع عجز في الميزانية بنسبة 7.5% من الناتج المحلي الإجمالي، مقابل نسبة 3.5% من التوقع الأولي. وفي نهاية السنة، وصل العجز إلى 82.4 مليار درهم (7.6% من اجمالي الناتج المحلي) أي 40.9 مليار درهم أكثر مما كان عليه العجز في 2019. وتدهور رصيد الخزينة العادية بمقدار 31.3 مليار درهم مقارنة بنهاية 2019. ويرجع ذلك أساسًا لانخفاض الإيرادات الضريبية بمقدار 13.9 مليار درهم و9.2 مليار درهم في الإيرادات غير الضريبية.",
    "67": "ومن جهة أخرى، ارتفعت النفقات العادية والنفقات الاستثمارية بمقدار 7.6 مليار درهم و13.6 مليار درهم على التوالي. وفيما يخص التمويل، استفادت الخزينة من فائض قدره 5.3 مليار درهم من الصندوق الخاص لفيروس كوفيدـ19، وكذلك زيادة من حيث الديون المستحقة الدفع بقيمة 14.7 مليار درهم، بالإضافة إلى ديون محلية بقيمة 24.7 مليار درهم، وصافي تمويل دولي بنحو 43 مليار درهم.",
    "68": "في سوق مناقصة سندات الخزينة، بلغ جمع الأموال ما يقرب من 120 مليار درهم، منها 69٪ على فترات استحقاق تقل عن سنتين، و24٪ على مدة [5 سنوات ~ 15 سنة] و7٪ على فترات استحقاق طويلة مدتها 20 سنة و30 سنة. وبلغت الخسائر الرئيسية 71.8 مليار درهم، في حين بلغت عمليات إعادة شراء الأوراق المالية من قبل الخزينة نهاية 13.2 مليار درهم. وأخيراً، بلغت تبادلات سندات الخزينة 12.4 مليار درهم.",
    "69": "وانخفض منحنى العائد انخفاضاً ملحوظًا خلال 2020 عقب التخفيضات المتتالية في سعر الفائدة الرئيسي لبنك المغرب. ومع ذلك، شهدت أسعار الفائدة تعديلًا تصاعديًا في نهاية السنة بسبب صعوبة الخزانة في استكمال التمويل وبسبب التأخير في السحب الخارجي. ",
    "610": "وفيما يتعلق بالمنحنى الأولي، انخفضت معدلات الاستحقاق لمدة 52 أسبوعًا أو أقل بحوالي 60 من اجمالي الناتج الموحد وسنتين و5 سنوات بمقدار 40  من اجمالي الناتج الموحد و16 من اجمالي الناتج الموحد على التوالي. وانخفضت المعدلات بين 10 و 20 بنحو 35 من اجمالي الناتج الموحد، وانخفض معدل الثلاثين سنة بمقدار 77 من اجمالي الناتج الموحد.",
    "611": "وعلى المنحنى الثانوي، كان اتجاه سعر الفائدة مماثلا: حيث انخفضت المعدلات على آجال الاستحقاق 52 أسبوعًا وأقل بين 73 من اجمالي الناتج الموحد و84 من اجمالي الناتج الموحد، وانخفض معدل السنتين بمقدار 54 من اجمالي الناتج الموحد ومعدل 5 سنوات بمقدار 34 من اجمالي الناتج الموحد. كم انخفضت معدلات الفائدة لأجل 10 أعوام و15 عامًا بنحو 30 من اجمالي الناتج الموحد، وانخفضت معدلات 20 عامًا و 30 عامًا بمقدار 38 من اجمالي الناتج الموحد و63 من اجمالي الناتج الموحد على التوالي.",
    "612": "بدعم من انخفاض أسعار الفائدة، وعلى الرغم من انخفاض معدلات الفائدة الاسمية، فقد ارتفعت عائدات السندات بشكل ملحوظ في 2020. وبالتالي، ارتفعت المؤشرات المرجعية بنسبة 2.39٪ على المدى القصير، و3.52٪ على المدى المتوسط، و7.83٪ على المدى الطويل. وارتفعت عائدات الديون المستحقة الدفع لـسندات الخزينة بنسبة 4.78٪.",
    "613": "• سوق الأسهم",
    "614": "وعلى غرار البورصات الدولية، شهدت بورصة الدار البيضاء سنة غير عادية اتسمت بقدر كبير من عدم اليقين. وبذلك تغلق السنة المالية 2020 بانخفاض سنوي يقارب 7.27 ٪  من مؤشر مازي مقابل زيادة بنسبة 7.11٪ في السنة السابقة، وانخفاض بنسبة 7.35٪ في مؤشر ماديكس على مدار السنة، مقابل زيادة بنسبة 7.43٪ في 2019. \nفضلاً عن ذلك فقد انخفض القطاع البنكي في 2020 بنسبة ـ15.69% بعد أن شهد زيادة بلغت 5.56% في السنة الماضية. ويتزايد الاتجاه التنازلي في قطاع العقارات من انخفاض طفيف بلغ 3.42٪ في 2019 إلى انخفاض بلغ 62.03٪ في 2020. \n",
    "615": "وتجدر الإشارة أيضًا إلى أن الرسملة السوقية تراجعت بنسبة 6.7٪ مقارنة بالعام الماضي لتصل إلى 585 مليار درهم، لا سيما في ظل تأثير تراجع مؤشري مازي وماديكس في 2020.",
    "616": "من بين 75 شركة مدرجة في البورصة ، في نهاية 2020، تمثل أكبر 10 رساميل أكثر من 75٪ من إجمالي القيمة السوقية.",
    "617": "وانخفض الحجم الإجمالي المتداول بنسبة 26.02% في 2020 ليصل إلى 55.78 مليار درهم، مقارنة بـ 75.4 مليار درهم في السنة السابقة. هذا التباين ناتج عن التأثير المشترك لانخفاض قدره 10.8 مليار درهم في المعاملات المتداولة في سوق الكتل وزيادة بنسبة 5.78٪ في حجم التداول في السوق المركزية إلى 33 مليار درهم. "
  },
  ".env-chiffre" : {
    "11":"اتسمت سنة<span style=\"font-size: 35px; color:#1ab097; font-weight: 700 !important; font-family: 'Cairoo' !important;\"><br>2020</span> <br> بجائحة <br><span style=\"color: #1ab097;\">كوفيد19<span> <hr>",
    "21":"انخفض الناتج المحلي الإجمالي العالمي بنسبة <span style=\"font-size: 35px; color: #1ab097;font-weight: 900; \">3,7% </span> <br>في سنة 2020 <hr>",
    "31":"ركود النمو الاقتصادي الوطني بنسبة <span style=\"font-size: 30px; color: #1ab097\">7% </span> سنة 2020<hr>عجز الموازنـة بنسبة <span style=\"font-size: 30px; color: #1ab097\">7.4% </span>مـن الـناتـج المحلي الإجمالي<hr>",
    "32":"<hr><span style=\"font-size: 30px; color: #1ab097\">2021</span> <br>.سنة النمو الإقتصادي<hr>",
    "41":"انخفاض عدد الصفقات العقارية بنسبة <span style=\"font-size: 30px; color: #1ab097\">%15.2</span> ",
    "51":"انخفاض قروض المستهلك الممنوحة بنسبة بلغت <span style=\"font-size: 30px; color: #1ab097\">6.7% </span> سنة 2020<hr>",
    "61":"بلغ متوسط\nالـعجـز <span style=\"font-size: 30px; color: #1ab097\">90 </span> مليار درهم <hr>",
    "62":"ارتفعت النفقات العادية بمقدار <span style=\"font-size: 30px; color: #1ab097\">7.6 </span>  مليار درهم<hr>و النفقات الاستثمارية بمقدار <span style=\"font-size: 30px; color: #1ab097\">13.6 </span>مليار درهم<hr>",
    "63":"انخفاض في القيمة السوقية بنسبة بلغت<span style=\"font-size: 35px; color: #1ab097;font-weight: 900; \">6.7% </span> <br> مقارنة بسنة 2019<hr>"
  },
  ".strat" : {
    "t1" : "السيد عبد الجواد بن منصور،  <strong/>الأمين العام لمجموعة بنك القرض العقاري والسياحي<strong>",
    "11": "تهدف المسؤولية الاجتماعية للشركات إلى تحديد مخاطر البنك ونقاط ضعفه في إدارته، وإدارة موارده، وعمليات التوظيف الخاصة به وتأثيره الاجتماعي، وإيجاد الأدوات اللازمة للاستجابة لها. وسوف نستثمر في المسؤولية الاجتماعية للشركات بشكل ملموس، بغية محاولة تحديد عوامل تحسين ظروف العمل لموظفينا. النتيجة: لن يكون موظفونا أكثر إنتاجية فحسب، بل ستكون معدلات الاستقالة أو المغادرة أقل مع انخفاض نفقات التوظيف أو التدريب. والشيء نفسه ينطبق على حماية البيئة. بينما البنك لديه عمليات قائمة لتقليل الموارد المهدرة أو الهدر أو استهلاك الطاقة، فإنه غالبًا ما يخفض الإنفاق في نفس الوقت.",

    "t2" : "",
    "21": "وإدراكا من البنك للمخاطر المرتبطة بالفساد وغسل الأموال وتمويل الإرهاب المتأصلة في القطاع البنكي، فإنه يولي أهمية قصوى للامتثال للقوانين واللوائح المعمول بها. وهكذا كان البنك دائما يستجيب للامتثال للتنظيمات الجديدة، معتمدا على نظام صلب يدمج المراقبة التنظيمية والأخلاقيات وتحديد أفضل الممارسات البنكية. \nالهدف من مدونة الأخلاقيات والسلوك المهني هو تأطير أي سلوك غير أخلاقي في أولى مراحله وفرض حد أدنى من الاحترام بين الموظفين. ويهدف بوجه خاص إلى مكافحة إساءة استخدام السوق وتجنب تضارب المصالح ومنع غسل الأموال. \n",

    "t3" : "",
    "31": "في 2020، تلقت الوساطة الداخلية 911 شكاية، منها 783 شكاية مباشرة من الزبناء (86٪)، و101 شكاية من المركز المغربي للوساطة البنكي بنسبة (11٪) و27 شكاية من بنك المغرب (3٪). خلال السنة، تمت معالجة 821 شكاية. بين 2019 و2020، تضاعف عدد الشكايات الواردة من المركز المغربي للوساطة البنكية تقريبًا، مقابل ركود بالنسبة لعدد الشكايات من قبل بنك المغرب. \nوتغطي ثلاثة مجالات من النشاط 89% من الشكايات: إجمالي الأموال الإلكترونية (45%)، والالتزامات تجاه الأفراد (26%)، وإدارة الحسابات (18%). وتمثل المجالات الأخرى مثل القنوات المتعددة أو وسائل الدفع أو التأمين البنكي أو العمليات الدولية 11٪ من الشكايات. \nوعلى الرغم من الوباء والتدابير الصحية، لم يشهد قسم الشكايات هدوء، بل شهد زيادة في نشاطه، ولا سيما فيما يتعلق بالالتزامات تجاه الأفراد (طلبات التأجيل أو المستحقات المتأخرة). \n",
    "32": "Dès le début de la crise sanitaire, la Médiation interne s’est abstenue de recevoir dans ses locaux la clientèle souhaitant avoir recours à ce moyen alternatif de résolutions des conflits. CIH BANK a en effet appliqué des règles de prudence afin d’éviter toute contagion (passive ou active) ainsi que différentes mesures sanitaires relatives aux salles de réunion (présentiel). <br> Malgré la pandémie et les mesures sanitaires, le volet réclamation n’a pas connu d’accalmie mais plutôt une évolution surtout pour certains aspects, notamment le volet des engagements aux particuliers (demandes de report ou créances en souffrance).  <br> En ce qui concerne les parties prenantes, nous avons constaté que la part des réclamations émanant du Centre Marocain de Médiation Bancaire (CMMB) a presque doublé, alors que celle afférente à Bank Al-Maghrib (BAM) a stagné entre 2019 et 2020. <br> La Médiation interne a traité ces réclamations de deux manières. Les doléances des clients ont été principalement reçues sous format papier ou électronique et ont été ainsi prises en charges jusqu’à leur clôture définitive. <br> En ce qui concerne les autres parties prenantes, BAM et le CMMB, les communications étaient assurées par téléphone, emails et visioconférences (Teams). Quelques réunions importantes ont eu lieu en présentiel dans le strict respect des conditions sanitaires.",

    "t4" : "في 2020، للسنة الثانية على التوالي، تمكن بنك القرض العقاري والسياحي من الحفاظ على شهادة أيزو 9001 الرباعية نسخة 2015 للأنشطة. وتغطي هذه الشهادة أنشطة من قبيل الخدمات البنكية الإلكترونية والقروض العقارية والتأمين البنكي وتمويل الشركات. وقد مكنت هذه الشهادة من إنشاء نظام للتحسين المستمر من خلال نظام لرصد ومراقبة الأداء بما يتماشى مع سياسة الجودة والتوجهات الاستراتيجية لبنك القروض العقارية والسياحية.",
    "41" : "نظم المعلومات",
    "42": "إن التعجيل في رقمنة المنتجات البنكية يعني أتمتة المكتب الخلفي فضلا عن زيادة سرعة حركة نظم المعلومات. وإدراكا لهذا التحدي، كان بنك القرض العقاري والسياحي من أوائل البنوك المغربية التي بدأت عملية التحول الرقمي. \nوفي السنوات الأخيرة، تم نزع الطابع المادي عن عمليات جديدة من أجل زيادة الكفاءة وتيسير العلاقة مع مختلف أصحاب المصلحة. في نهاية 2020، تمت تغطية ما يقرب من ربع شبكة بنك القروض العقارية والسياحية بسياسة \"صفر أرشيف\". في 2020، تم إطلاق بوابة ... المخصصة للموردين. \n",
    "43": "حماية البيانات والأمن الرقمي",
    "44": "بالإضافة إلى التنظيمات الوطنية والدولية المعمول بها، يولي بنك القروض العقارية والسياحية اهتمامًا خاصًا لأمن منتجاته ومعاملاته بالإضافة إلى حماية البيانات الشخصية لزبنائه. ويعد الأمن الرقمي بالفعل قضية رئيسية فيما يتعلق بأعماله ومكانته كبنك رقمي. ",
    "45": "كلمة ـ سهام العراوي  <strong/> مدير الجودة ـ إدارة الجودة / قسم نظم المعلومات<strong>",
    "46": "ولقد سمحت لنا الأزمة الصحية باختبار مرونة نظام إدارة الجودة في بنكنا وقدرته على التكيف مع سياق طارئ غير مؤكد ومليء بالاضطراب. <br> وبفضل دعم الإدارة العليا، تمت المصادقة على سيناريو استمرارية أعمال نظام إدارة الجودة وبرنامج إدارة الجودة الجديد المقترح في أبريل 2020. وبالتالي، تعامل بنكنا مع الموقف بسرعة من خلال اتخاذ التدابير اللازمة لإدارة مختلف حالات نظام إدارة الجودة بأفضل طريقة ممكنة. وفي أعقاب ذلك، وعلى الرغم من الأزمة، اجتاز بنك القروض العقارية والسياحية بنجاح تدقيق الصيانة أيزو 9001، ، كما أخرج للوجود، في وقت قياسي، نظام الجودة الجديد الخاص به المسمى \"إتقان\". ",
    "47": "كلمة ـ عادل بنديش، <strong/>نائب مدير قسم نظم المعلومات<strong>",
    "48": "خلال هذه الفترة من الأزمة الصحية، تمكن بنكنا من جني ثمار استراتيجيته الرقمية والتحول التكنولوجي الذي كان جاريا لسنوات. <br> والواقع أن القنوات الرقمية مكنت زبائننا من تنفيذ معظم معاملاتهم عن بعد، بما في ذلك إنشاء الحسابات. كما تمكن بنك القروض العقارية والسياحية من الاستفادة من البنى التحتية المركزية ومراكز البيانات التي كانت محدثة للانفتاح على العمل عن بعد. <br> وللتصدي للتهديدات الإلكترونية (بما في ذلك الفيروسات والبرامج الضارة)، تم اعتماد قواعد صارمة للوصول للبيانات عن بعد. وكل هذه الجوانب مثلت تحديا، ولكن أهم شيء هو تحقيق كل هذا في وقت قصير ودون الاستعداد دائما لذلك. "

  },
  ".perf" : {
    "t1":"Un acteur engagé dans le développement socioéconomique et humain au Maroc",
    "11": "Depuis toujours, CIH BANK œuvre activement en faveur de la bancarisation des populations défavorisées en mettant notamment à leur disposition des agences mobiles et des canaux de communication adaptés. Leader dans l’octroi de crédits garantis par le dispositif FOGARIM, la banque est également un acteur historique du financement de l’accès au logement social au Maroc à travers le financement des acquéreurs et des promoteurs immobiliers.",
    "12": "Pour plus de proximité avec sa clientèle, notamment dans les régions les plus reculées du Maroc, CIH BANK développe son réseau. L’objectif est de couvrir en priorité les zones éloignées des grands centres urbains, où le besoin est le plus important. Aujourd’hui, les 307 agences de CIH BANK couvrent la quasi-totalité du territoire national. En 2020, 4 nouvelles agences ont été ouvertes en régions et 4 agences mobiles disposant d’un GAB intégré proposent des services variés. <br> Le digital constitue également un levier pour favoriser la bancarisation des populations des régions isolées. Il s’agit aussi d’un fort levier d’inclusion pour les jeunes, particulièrement sensibles à ces nouveaux canaux de communication. Afin de toucher un public le plus large possible en levant notamment les obstacles liés à la lecture, CIH BANK propose depuis 2018 CIH VOICE, une application mobile qui permet, grâce à la lecture vocale en arabe dialectal, de consulter son solde et historique et de réaliser certaines opérations bancaires. <br> Fin 2019, la Banque a structuré sa filière réservée aux professionnels et aux TPE, pour une plus grande proximité régionale. En octobre 2020, la Direction Régionale de l’Oriental a ainsi formé 150 femmes de la ville de Berkane, au programme de soutien aux jeunes entrepreneurs, Intelak, en collaboration avec l’association Ghazal. ",
    
    "t2": "Offrir la gratuité des services de base et proposer des services à valeur ajoutée au meilleur prix",
    "21": "CIH BANK est convaincue que l’automatisation grandissante du traitement des services bancaires de base justifiera, à terme, qu’ils ne soient plus facturés. Appliquée à certaines catégories de clientèle, cette gratuité permet de faciliter leur accès à la bancarisation. Elle n’est toutefois pas compensée par une hausse des tarifs des services à valeur ajoutée qui sont facturés au plus juste, dans un souci de transparence. <br> Ce fut une première au Maroc : en 2015, CIH BANK a lancé [CODE 30], une offre incluant les services bancaires de base gratuits pour les jeunes de moins de 30 ans. Cette offre a été étendue en 2017 pour devenir ainsi une gratuité à vie. Les années suivantes, l’offre a été étendue à de nouvelles catégories de clientèle : les femmes en 2018 (avec l’offre Sayidati) et les fonctionnaires en 2019. <br> Fixée de manière contractuelle, ces offres comprennent des services bancaires gratuits à vie, notamment un compte chèques exonéré des frais de tenue de compte, une carte internationale Visa Classic pour les retraits et paiements au Maroc et à l’étranger ainsi que l’accès aux services de banque à distance et mobile banking : CIH ONLINE et CIH MOBILE. La part des clients bénéficiant de ces offres est en constante augmentation : fin 2020, elle représentait environ les trois quart de la clientèle de CIH BANK. <br> Par ailleurs, la grille tarifaire de CIH BANK répond à des exigences strictes de transparence. Outre l’affichage en agence et sur le site web, la clientèle est systématiquement informée à chaque changement de tarif.",
    "22": "Nor El Houda Sabbar<br> <strong>Cliente de CIH BANK depuis 2016</strong>",
    "23": "J’aimerais exprimer toute ma satisfaction par rapport à la tarification et à la gratuité des services offerts par CIH BANK. Cela a une grande importance pour moi quand il s’agit de faire confiance à ma banque et de rester une fidèle cliente.",

    "t3": "Le digital, au cœur de l’expérience client",
    "31": "Pour CIH BANK, la qualité des relations client est un enjeu essentiel qui concerne de manière transversale l’ensemble des entités de la banque. De plus en plus, elle s’appuie sur le digital autour duquel s’articule aujourd’hui une grande part du parcours client. Cette relation se veut avant tout bienveillante et se traduit par exemple par la recherche de solutions justes et équitables en cas de surendettement. <br> Pour élaborer sa politique qualité, CIH BANK s’appuie sur des enquêtes de satisfaction régulières ainsi que sur les enseignements tirés de la gestion des réclamations, et ce, tout en ayant une approche innovante du parcours client. À fin 2020, le taux de satisfaction globale de CIH BANK s’élevait à 92 %. <br> Ainsi, dans le cadre de sa démarche d’amélioration continue et en réponse aux évolutions rapides de son environnement, CIH BANK a présenté une nouvelle politique qualité en octobre 2020. En conformité avec les meilleurs standards internationaux, celle-ci vise à satisfaire les besoins et attentes des clients tout en tenant compte des exigences des différentes parties prenantes.",
    "32": "Politique client : les 4 engagements de CIH BANK",
    "33": "Une accélération marquée de la digitalisation en 2020",
    "34": "L’année 2020 a connu une accélération de l’ouverture de comptes à distance : 1 compte sur 5 - et jusqu’à 1 compte sur 3 durant le confinement - a été ouvert à distance. Cette tendance se constate également dans l’augmentation régulière (+32,1 % en 2020) du nombre de comptes CIH ONLINE et CIH MOBILE qui sont enrichis chaque année de nouvelles fonctionnalités. Le nombre de connexions a d’ailleurs enregistré une hausse de 34 % en 2020. Les guichets automatiques bancaires (GAB) font également partie de ce dispositif complet de banque à distance et permettent par exemple d’effectuer des versements. <br> Afin d’améliorer le parcours client et la prise en charge en agence, CIH BANK a déployé une cinquantaine de « digital corners ». Ces espaces de self-service bancaire permettent aux clients, assistés par des agents, de réaliser de nombreuses opérations de base. Au cours de l’année, la banque a également lancé le département « Customer experience », une entité dédiée à l’expérience client et qui a notamment pour mission de mieux comprendre les attentes des clients et de sensibiliser l’ensemble du réseau à ses enjeux. ",
    "35": "Une gestion proactive des réclamations",
    "36": "En 2020, le délai de prise en compte des réclamations est en net progrès : il est passé de 2,9 jours en 2019 à 1,6 jour en 2020. Le pourcentage de résolution des réclamations clients s’est quant à lui stabilisé à 94 %. Après avoir enregistré une baisse significative en 2019, le taux de clôture des réclamations dans les délais (fixé de manière réglementaire par Bank Al-Maghrib) a connu une hausse en 2020.",
    "37": "M. Khalid BENALLA<br> <strong>Directeur Général Adjoint en charge de la <br> Banque des Particuliers et Professionnels</strong>",
    "38": "Depuis le début de la crise sanitaire, l’un des principaux enjeux du secteur bancaire était d’assurer la continuité d’activité. La priorité était de permettre à nos clients d’accéder à leurs comptes et de gérer le maximum d’opérations à distance pour éviter un déplacement massif en agence. Soulignons que notre CRC a géré plus de 300 000 appels durant les trois premiers mois de confinement. Il a aussi contribué activement à l’action nationale « TADAMOUNE » en assistant 50 000 bénéficiaires pour le retrait de leurs aides depuis nos GAB. Le CRC joue également un rôle important dans la gestion à distance de la relation client. D’autres canaux digitaux, le chat et la messagerie mail, ont également été mis à disposition de nos clients.",

    "t4": "Accélérer et libérer l’innovation",
    "41": "CIH BANK a fait de l’innovation un axe majeur de son positionnement ainsi qu’un levier essentiel de son développement dans les années à venir. La banque a ainsi a mis en place une stratégie dédiée pour stimuler l’innovation à la fois en interne, auprès de ses collaborateurs, mais aussi en externe, notamment pour soutenir l’écosystème des startups. <br> Pour CIH BANK, l’innovation est ainsi un état d’esprit, une culture dont ses collaborateurs doivent s’imprégner au quotidien. En 2020, a été lancée la deuxième édition de « FIKR@ », un concours interne de la meilleure idée innovante. Malgré le contexte de crise sanitaire, cette deuxième édition a connu une importante participation avec 196 idées recueillies. 9 idées ont été présélectionnées et leurs auteurs ont été accompagnés par des sponsors. L’année 2021 sera consacrée à la mise en œuvre et au suivi de l’ensemble des projets d’innovation retenus.",
    "42": "Capter l’innovation externe",
    "43": "Rester à l’avant-garde des produits digitaux ne peut se faire sans entretenir une proximité étroite avec l’écosystème marocain des startups et des fintechs. Ces dernières années, CIH a organisé différents événements visant à soutenir les startups innovantes, dont le premier hackathon organisé par une banque au Maroc. <br> La banque est également partenaire officiel, depuis cinq ans, de Devoxx Morocco, événement phare de l’univers du développement web. C’est dans ce cadre qu’a été organisée la caravane Devoxx For Kids qui permet à des enfants âgés de 7 à 14 ans de découvrir les rudiments de la robotique à travers des ateliers ludiques. <br> Autre initiative lancée en 2016, en partenariat avec le Soft Center, le programme « CIH Open Innovation » a permis d’identifier les startups proposant des solutions « Go To Market », tout en leur offrant de la visibilité. En 2018, trois startups lauréates ont pu ainsi voir la concrétisation de leur projet dont l’application « CIH City ». <br> Au quotidien, CIH BANK encourage l’innovation auprès des startups avec lesquelles elle collabore dans le cadre du développement d’applications. Une d’entre elles, incubée au sein de CIH BANK, emploie aujourd’hui une cinquantaine de personnes et adresse des marchés en Afrique subsaharienne.",

    "t5": "Lutte contre la pandémie de Covid-19 : une mobilisation à tous les niveaux",
    "51": "Dès l’apparition des premiers cas confirmés de Covid-19 au Maroc, CIH BANK s’est engagée à soutenir les efforts de l’État pour lutter contre la propagation de l’épidémie. La priorité a alors été de préserver la santé des collaborateurs qui, malgré la crise, ont tous continué à servir et à accompagner les clients au quotidien. <br> Afin d’éviter les foyers de contamination parmi ses équipes, CIH BANK a rapidement déployé un dispositif sanitaire exceptionnel. Un comité dédié a été créé pour élaborer un plan d’actions et surveiller quotidiennement l’évolution de la pandémie. Une cellule de veille a également été constituée pour effectuer la veille médicale en collaboration avec le médecin de travail et apporter une assistance aux collaborateurs. <br> Pour éviter les contaminations, les agences et les bureaux ont été équipés d’écrans de protection transparents. Des masques et des gels hydroalcooliques répondant aux normes en vigueur ont été mis à disposition des collaborateurs et des visiteurs dans l’ensemble des sites. Des opérations de désinfection, suivant un protocole strict, ont régulièrement été organisées dans l’ensemble des locaux. Une opération de dépistage a été déployée au profit de l’ensemble des collaborateurs.",
    "52": "Afin de respecter les mesures sanitaires mises en place par les autorités, les horaires de travail des agences ont été aménagés et un roulement entre les équipes en présentiel et en télétravail a été instauré. En parallèle, des flashs d’information et de sensibilisation ont été diffusés auprès de l’ensemble des collaborateurs afin de les tenir au courant l’évolution de la situation. Pour les soutenir durant la période difficile du confinement, CIH BANK Academy a mis à leur disposition des capsules vidéo présentées par Mohamed El Manjra, Coach en développement personnel. <br> Par ailleurs CIH BANK n’a décompté à ses salariés que 50% du solde des congés pris durant la période de confinement. Une facilité de caisse leur a également été octroyée à hauteur de 100% du salaire. <br> CIH BANK était parmi les premiers à contribuer financièrement au Fonds de Solidarité COVID 19 créé pour la gestion de cette pandémie, à hauteur de 150 millions de DH, soit le 1/3 du résultat net de l’exercice 2019.",
    "53": "M. Faycal GOUY<br> <strong>Directeur du Pôle Capital Humain et Services Généraux</strong>",
    "54": "Dès le début de la crise sanitaire, l’accent a été mis sur le volet communication interne pour fluidifier la collaboration entre les équipes. Pour faciliter le télétravail, des moyens (PC portable, outil collaboratif…) ont massivement été déployés. L’assistance médico-sociale a été renforcée avec un suivi personnalisé des collaborateurs impactés. CIH BANK a par ailleurs pris en charge les frais de dépistages pour l’ensemble des cas contacts. Tous les collaborateurs ont bénéficié d’une distribution hebdomadaire de masques et de gels hydroalcooliques. Dans les locaux était effectuée une désinfection systématique des espaces de travail.",
    
    "t6": "Trois axes d’intervention au profit de la communauté",
    "61": "Depuis de nombreuses années, CIH BANK collabore avec les associations dans le cadre d’actions caritatives ou de mécénat. Pour aller encore plus loin, le groupe a décidé de structurer son engagement sociétal autour de trois axes : la santé, l’éducation et la culture. En 2020, le budget alloué par CIH BANK aux associations et aux opérations de mécénat a augmenté de plus de 50 %. Cette tendance illustre la volonté du groupe de développer ses actions sociétales dans les années à venir, notamment avec la création en 2021 d’une Fondation.",
    "62": "Améliorer l’accès à la santé pour tous",
    "63": "La santé représente près de 60 % du budget alloué par CIH BANK au soutien communautaire en 2020. La banque soutient ainsi chaque année la Fondation Lalla Salma de prévention et traitement des cancers, l’Organisation Pan-Africaine de Lutte contre le SIDA (OPALS) ainsi que l’Association de Lutte Contre le Sida (ALSC). Depuis 2020, elle apporte aussi son aide à la Société Marocaine de Télémédecine (SMT) dans le cadre d’un projet visant à créer cinq services sanitaires dans 160 des 270 villages en situation d’enclavement sanitaire au Maroc. À l’horizon 2025, la SMT compte couvrir 1,5 million de personnes et 80 % des déserts médicaux.",
    "64": "Éducation et solidarité",
    "65": "Chaque année, CIH BANK soutient de nombreuses ONG œuvrant au profit des populations défavorisées telles que l’association SOS Village d’enfant, la Fondation Academia et la Fondation Mohammed V pour la Solidarité. En janvier 2020, la banque a également financé les initiatives du club social « Flambeau d’espoir » de l’ENCG Casablanca et a ainsi permis à de jeunes étudiants bénévoles de rénover une école à Douar Semane, situé dans la région de Settat.",
    "66": "Un soutien sans faille au monde de la culture",
    "67": "En 2020, la culture a été durement touchée par la pandémie de Covid-19. De nombreux festivals et autres manifestations que CIH BANK sponsorisait chaque année ont été annulés en raison de la crise sanitaire, en particulier le Festival Gnaoua et Musiques du Monde, le Festival Théâtre et Culture, Symphoniat ou encore le spectacle jeune public invitant les enfants défavorisés à découvrir le théâtre. Au cours de l’année, CIH BANK a aussi apporté son soutien aux artistes impactés par la crise.",
    "68": "<strong>Présidente de l’association Ghazal</strong>",
    "69": "CIH BANK a accompagné l’ensemble des événements organisés par l’association Ghazal, notamment la formation de nos bénéficiaires concernant le programme Intelak Al Moustatmir et leur sensibilisation dans le cadre de la prévention du Covid-19. La banque est également un acteur majeur de l’insertion professionnelle des bénéficiaires de notre association, principalement dans la région de l’Oriental. En effet, CIH BANK a permis à de nombreuses femmes de lancer leurs propres projets en ayant accès aux cartes d’autoentrepreneurs et aux crédit Intelak Al Moustatmir. Notre association soutient les femmes en situation de précarité en mettant à leur disposition des cursus de formation professionnelle. Le rôle de CIH BANK s’inscrit donc dans la continuité de notre plan d’action.",

    "t7": "Financer les projets au service de l’atténuation et de l’adaptation au changement climatique",
    "71": "Le changement climatique est une préoccupation mondiale qui touche également le Maroc, pays en proie à un stress hydrique croissant. Afin de faire à ces défis, le Royaume s’est positionné en tant que locomotive régionale dans le domaine des énergies renouvelables et a mis en place d’ambitieux projets pour faire face à la pénurie d’eau, notamment des stations de dessalement d’eau de mer. <br> Pour CIH BANK, il est important de participer à cet effort national à travers le financement de projets et d’investissements permettant l’atténuation et/ou l’adaptation au changement climatique. Dans un souci d’exemplarité, le groupe a mis en place une politique interne en vue de limiter son impact environnemental en optimisant ses consommations d’énergie et d’eau ainsi que la gestion de ses déchets. Les collaborateurs sont également sensibilisés aux écogestes à mettre en œuvre au quotidien.",
    "72": "Maîtriser son empreinte environnementale",
    "73": "Afin de limiter son impact environnemental, CIH BANK a fait le choix de solutions et d’équipements durables (corian, bois, verre, climatisation éco-efficiente, LED…) pour la construction et la rénovation de ses bâtiments. Pour limiter ses consommations de papier, les imprimantes multifonctions recto verso ont été généralisées et tous les processus métiers consommant beaucoup de papier ont été digitalisés (politique zéro archive, dématérialisation des courriers envoyés à la clientèle…). Le papier utilisé au niveau du siège est intégralement récupéré par une société spécialisée dans le recyclage. <br> En 2020, 52 % des agences ont été équipées de LED, contre 40 % en 2019, avec un objectif de 100 % à l’horizon 2022. Par ailleurs, les anciens serveurs informatiques ont progressivement été remplacés par de de nouveaux nécessitant moins de réfrigération. En ce qui concerne les déplacements des collaborateurs, les anciennes voitures du parc automobile ont été changées par des véhicules plus sobres en carburant. <br> L’autre axe de la politique environnementale de CIH BANK consiste à inciter les prestataires à adopter des pratiques vertueuses. Depuis 2018, chaque fournisseur doit signer une charte rappelant le principe de précaution environnementale.",
    "74": "Perspectives 2021",
    "75": "Après le centre de vacances et le Club CIH BANK, les différents sites et locaux seront petit à petit équipés d’installations photovoltaïques qui permettent de réduire la facture énergétique. Les projets sont à l’étude auprès d’un expert. Par ailleurs, CIH BANK est en train de mettre en place un reporting environnemental qui sera mis à jour chaque année, notamment en termes de périmètre couvert et de types de consommations.",
    "76": "Financer des projets verts",
    "77": "Afin d’encourager le développement de l’ensemble de la filière environnementale au Maroc, CIH BANK finance les projets visant à réduire les émissions de gaz à effet de serre ou encore à faire face à l’impact du changement climatique.  <br> À fin 2020, les engagements en termes de financements de projets ou d’investissements à bénéfice environnemental s’élevaient à 51,5 millions de dirhams, soit une croissance de 443 % par rapport à 2018. <br> CIH BANK bénéficie de la ligne de refinancement accordé par l’Agence Française de Développement (AFD) à hauteur de 1,2 milliard de dirhams. Cette ligne lui permet notamment d’accorder des financements en faveur des TPME dans le cadre de la convention de prêt d’un montant de 550 millions de dirhams signée en 2019 avec Finéa, filiale du Groupe CDG. 40 millions de dirhams sont dédiés au financement de projets d’efficacité énergétique et d’énergies renouvelables. <br> En août 2020, un prêt de 20 millions de dirhams a été octroyé par la Banque Européenne de Développement (BERD) à CIH BANK en faveur du financement de la résilience et de la relance des PME marocaines, dont une partie sera consacrée à l’efficacité énergétique.",
    "78": "Perspectives 2021",
    "79": "CIH BANK négocie actuellement des lignes de financement de projets d’efficacité énergétique et d’énergies renouvelables, au profit des PME. La banque est par ailleurs en train de structurer le montage financier en cours de deux grands projets éoliens d’une capacité combinée de 162 Mégawatts pour un montant global de 2,7 milliards de dirhams. Un projet hydroélectrique est également à l’étude pour une enveloppe de financement de 260 millions de dirhams"
  }
}