{
  "head": {
    "01": "Word Of The President",
    "02": "CIH BANK Briefly",
    "03": "100 Year Timeline",
    "04": "Environment",
    "05": "Strategy And Governance",
    "06": "Performance And Creating Shared Value",
    "07": "Financial Report"
  },
  ".link": {
    "01": "word of president",
    "02": "CIH BANK briefly",
    "03": "100 year timeline",
    "04": "environment",
    "05": "Strategy and governance",
    "06": "PERFORMANCE AND CREATING SHARED VALUE",
    "07": "Financial report"
  },
  ".overlay-item": {
    "011": "Word of the president",
    "012": "Word of the president",
    "021": "CIH BANK briefly",
    "022": "Key numbers",
    "031": "100 year timeline",
    "032": "timeline",
    "041": "Environment",
    "042": "Environment",
    "043": "International economic environment",
    "044": "National economic environment",
    "045": "Real estate sector",
    "046": "Banking environment and financial markets",
    "047": "Interest rate market ",
    "051": "Strategy and governance",
    "052": "CSR governance",
    "053": "Business Ethics and Professional Conduct",
    "054": "Internal Mediation",
    "055": "Quality Management System & Information Systems",
    "061": "Performance and creating shared value",
    "062": "Facilitating financial inclusion",
    "063": "Fair pricing and free basic services",
    "064": "Customer service & digitalization",
    "065": "Innovation",
    "066": "Human capital",
    "067": "Actions in favor of the community ",
    "068": "Contribute to limiting the effects of climate change ",
    "071": "Financial report",
    "072": "Statutory auditor's general report  ",
    "073": "Company Accounts",
    "074": "Resolutions",
    "075": "Audit report on the consolidated financial statements",
    "076": "CONSOLIDATED accounts"
  },
  ".slider-item": {
    "011": "Word of the president",
    "012": "Word of the president",
    "021": "CIH BANK briefly",
    "022": "Key numbers",
    "031": "100 year timeline",
    "032": "timeline",
    "041": "Environment",
    "042": "Environment",
    "043": "International economic environment",
    "044": "National economic environment",
    "045": "Real estate sector",
    "046": "Banking environment and financial markets",
    "047": "Interest rate market ",
    "051": "Strategy and governance",
    "052": "CSR governance",
    "053": "Business Ethics and Professional Conduct",
    "054": "Internal Mediation",
    "055": "Quality Management System & Information Systems",
    "061": "Performance and creating shared value",
    "062": "Facilitating financial inclusion",
    "063": "Fair pricing and free basic services",
    "064": "Customer service & digitalization",
    "065": "Innovation",
    "066": "Human capital",
    "067": "Actions in favor of the community ",
    "068": "Contribute to limiting the effects of climate change ",
    "071": "Financial report",
    "072": "Statutory auditor's general report  ",
    "073": "Company Accounts",
    "074": "Resolutions",
    "075": "Audit report on the consolidated financial statements",
    "076": "CONSOLIDATED accounts"
  },
  ".over-text": {
    "1920": "Creation of the Caisse de Prêts Immobiliers du Maroc (CPIM). ",
    "1927": "The national Government authorized CPIM to engage in long-term credit transactions for the construction, renovation and layout of travelers’ hotels",
    "1967": "CPIM becomes Crédit Immobilier et Hôtelier (CIH)",
    "1968": "The national Government entrusted CIH with the mission of financing the real estate and hotel sectors and grants it additional resources as well as a monopoly in this field. ",
    "1980": "Transition from manual to computer system at the central level",
    "1988": "Implementation of a computer system at the level of the branches with the start of the banking activity",
    "1993": "Opening up of the banking markets, opening up of credit and liberalization of rates: CIH is thus put on the same level as the other commercial banks and loses its monopoly situation concerning housing and the hotel industry.",
    "2000": "Launch of the CIH recovery plan. The bank is recapitalized to the extent of 2 billion dirhams and benefits from a loan of one billion dirhams from the Treasury Department. Part of the foreign exchange losses were covered, and the public developers were refinanced so that they could repay themselves their debts to CIH. With the support of the Ministry of Finance, CDG will actively participate in the Bank's recovery by taking part in the capital increase and by replacing the shareholders who have withdrawn from the shareholding structure.",
    "2002": "Launch of the first securitization operation in Morocco.",
    "2004": "CIH had its first positive fiscal year in seven years.",
    "2005": "CDG holds 65% of the capital of CIH",
    "2006": "End of the recovery plan",
    "2007": "CIH is transformed into a public limited company with Management and Supervisory Boards.",
    "2009": "CIH becomes a public limited company with a board of directors. Ahmed Rahhou is appointed Chairman and launches the 2010-2014 strategic plan.",
    "2010": "Transformation of CIH into a universal bank. Creation of corporate banking, banking for individuals and professionals and real estate banking. The bank's activities are thus reorganized to allow an efficient and adapted management of each activity. At the same time, CIH expands its activities to include to the members of the professions, to individual companies, to merchants and to craftsmen",
    "2012": "Launch of new offers in bancassurance, assistance, electronic banking, international products and remote services. These offers dedicated to individuals and professionals illustrate the bank's new approach, which now places the customer at the heart of its strategy. ",
    "2013": "Launch of the first multi-service card on the Moroccan market. Launch of the mobile app and the remote banking website, CIH Online",
    "2014": "CIH becomes \"CIH BANK\". Launch of the new logo and visual identity, embodying the bank's new positioning towards digital transformation and new technologies. CIH BANK is the first Moroccan bank to simultaneously obtain a double ISO 9001 version 2008 certification, for both its electronic banking and housing loans activities. ",
    "2016": "Launch of the [CODE 30] offering dedicated to young people under the age of 30 and including a range of free banking services.",
    "2017": "Launch of the [CODE 18] offering dedicated to young people under 18.",
    "2018": "Launch of the Sayidati pack, dedicated to women.",
    "2019": "Launch of the offering dedicated to civil servants. CIH BANK obtains a quadruple certification ISO 9001 version 2015 for the electronic banking, real estate lending, bancassurance and corporate financing activities.",
    "2020": "Launch of free banking services for all individuals opening their account online. <br> Renewal of the quadruple certification ISO 9001 version 2015 for the electronic banking, real estate lending, bancassurance and corporate financing activities."
  },
  ".word-of" : {
    "0" : "2020 has been a special year in many ways, most obviously because of the Covid-19 pandemic that has affected the entire world, causing major health, human and economic disruption. <br><br>Like any company, CIH BANK had the duty to protect its employees and customers by deploying, in record time, all the necessary means to limit the spread of the virus. In this regard, I hail the exemplary mobilization of our employees who were able to adapt to this exceptional context in order to continue to serve our clients despite the health constraints and restrictions.  <br> <br>At the same time, our bank had to ensure the continuity of its activities to enable its customers, both individuals and companies, to carry out their operations and transactions under the best possible conditions despite the state of health emergency.  <br> <br>Finally, CIH BANK also had a national solidarity duty, not only through its contribution to the Covid-19 Special Fund, but also by accompanying the provision of government aid to vulnerable populations and businesses.  <br> <br>Despite this difficult context and the increased risk associated with the pandemic, CIH BANK posted a good commercial performance in 2020 and was able to pursue its most structuring projects, such as the renewal of its quadruple ISO 9001 version 2015 certification.  <br> <br>CIH BANK also continued to develop its mobile banking offer in a context where the entire banking sector experienced a strong acceleration of its digitalization. Fortunately, CIH BANK had already deployed all the tools and processes to respond effectively to client demand.  <br> <br>2020 was also the year of CIH BANK's centennial. 100 years during which our bank has actively accompanied the socio-economic development of Morocco.  <br> <br>At the service of its clients and listening to the world around it, CIH BANK has continued to evolve and reinvent itself over the years, pursuing its transformation into a universal bank. Agility, innovation, communication and collective ambition are the foundations that allowed us to remain at the heart of the Kingdom's economic and social policies.  <br> <br>Today, CIH BANK is a forward-looking bank that has successfully embarked on digital banking by offering clients innovative and accessible online services.  <br>"
  },
  ".env": {
    "t1": "An unprecedented international crisis",
    "11": "The year 2020 was marked by the Covid-19 pandemic, whose socio-economic repercussions severely affected all the countries. In addition to the widespread recession it caused, this crisis also impacted globalized production chains, notably by creating or aggravating raw material shortages worldwide.",
    "12": "In Morocco, the coronavirus crisis has led to the first recession in many years. Although affected to varying degrees, the sectors of activity have shown resilience, thanks in large part to the major business support mechanism put in place by the Moroccan government through the Covid-19 Special Fund.",
    "13": "Despite this difficult context, the banking sector recorded encouraging performances, albeit with a consequent increase in credit risk.",

    "t2": "The health crisis induced by the Covid-19 pandemic caused a historic economic recession. This deep contraction of the world economy has disrupted international supply and production chains.",
    "21": "The lockdown measures have increased unemployment in many countries. Unlike the crisis in 2008, the decline in GDP in 2020 did not only affect advanced economies, but also most emerging countries, with the exception of China.",
    "22": "Overall, global GDP dropped by  <span style=\"color: #1ab097;\">3,7</span> % in 2020 after growing by <span style=\"color: #1ab097;\">2,8 %</span> percent in 2019. A recession was thus slightly less severe than expected.",
    "23": "In 2021, the outlook is brighter, global GDP is expected to reach <span style=\"color: #1ab097;\">4,3 %</span> in 2021. However, this outlook is subject to extreme uncertainty directed related to the evolution of the health situation.",
    "24": "Added to these factors of uncertainty is the management of the “post-Brexit” period as well as the significant accumulation of global debt. Debt levels, which have reached historic highs, make the global economy particularly vulnerable to financial market stress.",

    "t3": "At the national level, the Covid-19 health crisis caused a severe shock to economic activity in 2020. Combined with a second consecutive year of drought, this crisis has led to a severe recession, the first in more than two decades.",
    "31": "The total or partial shutdown of economic activities during the lockdown generated a double shock on supply and demand, in particular due the disruption of value chains, mobility restrictions, and border shutdowns.",
    "32": "According to the Moroccan High Commissioner’s Office for Planning (HCP), the national economic growth experienced a recession of 7% in 2020 while it had recorded a growth of 2.5% in 2019.",
    "33": "On the public finance side, the budget deficit has widened to 7.4 percent of GDP from 3.6 percent in 2019. This financing need was partly met by massive recourse to the external debt market. Thus, the overall public debt ratio is expected to rise to 95.6 percent of GDP from 94.6 percent in 2020.",
    "34": "Sector analysis ",
    "35": "With a decline of 7.1 %, the primary sector will have a negative impact on GDP growth of 0.9 point in 2020.  Secondary activities (excluding energy) declined sharply, down 7% compared with an increase of 2.8% in 2019. After rebounding sharply by 16.4 % in 2019, the energy sector recorded a 4.1 % decline in 2020 as a result of lower growth in several industrial activities. On another note, the tertiary sector recorded a decline of 6.8%, mainly due to a 55.8% collapse in tourism value added in 2020. <br> Finally, the building and public works sector suffered a 9.8% decline. The building sector, in particular, has been severely penalized by the crisis.",
    "36": "Source : rapport « Situation économique en 2020 et ses perspectives en 2021 » publié par le Haut-Commissariat au Plan",
    "37" : "Economic outlook in 2021",
    "38": "In 2021, the HCP forecasts a growth of 4,6% and expects external demand for Morocco to pick up as a result of the vaccination campaigns and the renewed confidence on the part of households and investors. These economic forecasts also take into consideration the provisions announced in the Finance Act 2021 and are based on the assumption of the achievement of a good grain production.",
    
    "t4": "In 2020, as a result of the health crisis, the majority of the real estate sector's indicators experienced historic declines. However, thanks to the government's support scheme, the situation improved in the second half of the year, which was marked by a resumption of construction work and a recovery in cement sales and real estate transactions.",
    "41":"• Real Estate Asset Price Index (REAPI)",
    "42": "According to Bank Al-Maghrib, the real estate assets price index (REAPI) fell by 0.9% in 2020, mainly due to declines in the prices of residential property (-1.2%), land (-0.6%) and professional property (-0.4%). In Q4, the year-over-year REAPI was up 0.6 % from 2019. This reflects price increases in residential (+0.8 %) and land (+0.5 percent) while business-use property decreased by 1 %. During the same quarter, the INPI increased by 0.7% in Casablanca, 4.1% in Tangier, 2.8% in Fez, 4% in Meknes and 2.5% in Oujda. While in Rabat, Marrakech and Agadir prices have depreciated by 2.6%, 6% and 1.2% respectively.",
    "43": "• Volume and number of real estate transactions ",
    "44": "Within one year, the number of real estate transactions decreased by 15.2%, i.e.; -18.2% for residential, -7.7% for land and -5.4% for business properties. In the 4th quarter of 2020, the volume of transactions increased considerably, up 39.2% compared to the previous quarter. This increase concerns all types of property: +39.7% for residential, +47.2% for land and +19.6% for business property. The number of transactions increased in all cities: +29% in Casablanca, +43.2% in Rabat, +32.5% in Marrakech, +52.9% in Tangier, +67.8% in Fez, +26.5% in Meknes, +43.7% in Agadir and +71.5% in Oujda.",
    "45": "• Lending rates applied by the Banks",
    "46": "At the end of 2020, the lending rates applied by banks to real estate loans were down from 5.34% to 4.91% between Q4 2019 and Q4 2020.",
    "47": "• Cement sales, housing starts and housing production",
    "48": "The cement sales declined 10% to 12.26 million tons at the end of 2020. 110,613 lots and housing units (excluding restructuring units) were started, down 37.2% from 2019. Economic and social units account for the largest share: 79.9 percent. This category totals 88,357 units in 2020, (-36.5 % from 2019). 128,493 units (excluding restructuring units) were completed, of which 101,716 economic and social units, down 18.9% and 23.6% respectively compared to 2019. In 2020, 129,888 restructuring units were started and another 128,178 received the certificate of compliance, which represents a 31% and 19% decrease respectively compared to 2019.",

    "t5": "Banking sector",
    "51": "Deposits increased by 5.25% from MAD 950,042 million to MAD 999,939 million between 2019 and 2020. Non-remunerated deposits still constituted a majority share of banking resources at the end of December 2020, at 68.3%, while interest-bearing deposits accounted for 30.6%. Demand deposits grew by 6.8% to reach MAD 818,944 million at the end of 2020, while term deposits depreciated by 11.7 percent to MAD 137,426 million.",
    "52": "For the fourth consecutive year, bank loans maintained their upward trend. Outstanding loans amounted to MAD 923,532 million at the end of 2020, an increase of 4.5%, thanks to an increase of 4.6%, 17.6% and 16.6% in non-real estate loans, other loans and cash loans respectively.",
    "53": "Consumer loans, however, fell by 4.7% compared to 2019, as did equipment loans (-0.6%). As for real estate loans, they increased by 1.1% compared to 2019 to reach MAD 272,738 million at the end of 2020.",
    "54": "For their part, off-balance sheet commitments increased by 4.2% to reach MAD 314,003 million at the end of 2020. Financing commitments account for 52.3% of total commitments given versus 47.7% for guaranteed commitments. With regard to credit risk, outstanding customer receivables rose by 15.9% to MAD 80,266 million in 2020, compared with MAD 69,256 million in 2019.",
    "55": "Provisions and reserved premiums rose by 13.4% to MAD 54,410 million in 2020 compared with MAD 47,969 million in 2019. This results in a coverage rate of 67.5%.",

    "t6": "",
    "61": "• Liquidity and money market",
    "62": "During the first 11 months of the year, bank liquidity deteriorated sharply before returning at the end of the year to a level close to the one of January. Indeed, the money market deficit rose from MAD 62.3 billion at the beginning of the year to a peak of MAD 112.5 billion in the middle of the year before returning to MAD 67 billion at the end of the year. Over this period, the deficit averaged MAD 90 billion. ",
    "63": "Bank resources were in fact degraded by a MAD 51.6 billion increase in cash circulation, which rose from MAD 250.2 to 301.8 billion. This increase was mitigated by an increase of nearly MAD 11 billion in net foreign assets. Also, the central bank abolished the monetary reserve in June 2020, freeing up MAD 11.8 billion for banks. ",
    "64": "Bank Al-Maghrib also reduced twice its policy rate, lowering it first by 25 bps in March and a second time by 50 bps in June. This reduction was then reflected in money rates. The average interbank weighted overnight rate fell from 2.21% in the 1st quarter of 2020, to 1.93% in the 2nd quarter and finally to 1.5% for the rest of the year. Repo rates averaged 2.16 percent in the 1st quarter, 1.87 % in the 2nd quarter and 1.62 % for the rest of the year. Treasury investments ranged from 1.10% to 2.66% with an average rate of 1.69%.",
    "65": "• Public finance and the bond market",
    "66": "To address the health crisis, an Amending Finance Law was adopted. It was based on a budget deficit of 7.5% of GDP, compared to the 3.5% initially forecasted. At the end of the year, the actual deficit was MAD 82.4 billion (7.6% of GDP), i.e. MAD 40.9 billion more than in 2019. The Treasury's ordinary balance has deteriorated by MAD 31.3 billion compared to the end of 2019, notably due to a drop of MAD 13.9 billion in tax revenues and MAD 9.2 billion in non-tax revenues. ",
    "67": "On their part, ordinary expenditures and capital expenditure increased by MAD 7.6 billion and MAD 13.6 billion respectively. As far as financing is concerned, the Treasury benefited from a surplus of MAD 5.3 billion in the Covid-19 Special Fund, an increase of MAD 14.7 billion in outstanding arrears, a domestic debt of MAD 24.7 billion, as well as net international fundraising of nearly MAD 43 billion. ",
    "68": "On the market of Treasury Bills auctions, the raising of funds reached nearly MAD 120 billion, of which 69% on maturities of less than 2 years, 24% on the [5 years ~ 15 years] tranche and 7% on the long maturities of 20 years and 30 years. The amounts relating to falling interest rates stood at MAD 71.8 billion and the repurchases of securities by the Treasury, made at the end of the year, amounted to MAD 13.2 billion. Finally, the trading of Treasury Bills amounted to MAD 12.4 billion. ",
    "69": "The rate curve fell sharply during the year 2020 following two successive cuts in Bank Al-Maghrib's policy rate. The rates have nevertheless experienced an upward correction at the end of the year due to the difficulty of the Treasury to complete the financing and because of the delay experienced in terms of external drawings. ",
    "610": "On the primary curve, rates on maturities of 52 weeks and below fell by about 60 base points, the 2-year rate and the 5-year rate fell by 40 bps and 16 bps respectively. Rates between 10 years and 20 years fell by about 35 bps and the 30-year rate dropped by 77 bps. ",
    "611": "On the secondary curve, the trend in rates was similar: rates on maturities 52 weeks and below fell between 73 bps and 84 bps, the 2-year rate fell by 54 bps and the 5-year rate fell by 34 bps. The 10-year and 15-year rates fell about 30 bps and the 20-year and 30-year rates fell 38 bps and 63 bps respectively. ",
    "612": "Supported by the fall in rates and despite the fall in nominal rates, bond yields rose sharply in 2020. Thus, the benchmark indices rose by 2.39% in the short-term segment, 3.52% in the medium-term segment and 7.83% in the long-term segment. The yield on the stock of outstanding treasury bills increased by 4.78%.",
    "613": "• Stock market",
    "614": "Like the international stock markets, the Casablanca Stock Exchange had an atypical year marked by strong uncertainty. It thus closes the year 2020 with an annual depreciation of nearly 7.27% of the MASI versus an increase of 7.11% the previous year and a decline of 7.35% of the MADEX over the year, versus an increase of 7.43% in 2019.  On the other hand, in 2020, the banking sector depreciates by -15.69% after an increase of 5.56% last year. The downward trend in the real estate sector increases from a slight decrease of 3.42% in 2019 to a decline of 62.03% in 2020.  ",
    "615": "It is also worth noting that market capitalization fell by 6.7% year-on-year to MAD 585 billion, in particular due to the decline in the MASI and MADEX indices in 2020.",
    "616": "Of the 75 listed companies, at the end of 2020, the 10 largest capitalizations represent more than 75% of the overall market capitalization.",
    "617": "The overall volume traded depreciated by 26.02% in 2020 to MAD 55.78 billion, versus MAD 75.4 billion the previous year. This variation is the result of the combined effect of a MAD 10.8 billion decrease in transactions carried out on the block-trading market and a 5.78% increase in the volume traded on the central market to MAD 33 billion."
  },
  ".env-chiffre" : {
    "11":"<span style=\"font-size: 20px; color:#1ab097; font-weight: 700 !important; font-family: 'Cairoo' !important;\">2020</span> a year marked by<span style=\"color: #1ab097;font-size: 20px !important\">Covid-19</span> <hr>",
    "21":"World GDP decline by <span style=\"font-size: 20px; color: #1ab097;font-weight: 900; \">3,7% </span> in 2020<hr>",
    "31":"A national economic recession of <span style=\"font-size: 20px; color: #1ab097\">7% </span> in 2020 <hr> A budget deficit of  <span style=\"font-size: 20px; color: #1ab097\">7.4% </span>of GDP",
    "32":"<span style=\"font-size: 20px; color: #1ab097\">2021</span> a year of growth.<hr>",
    "41":"The number of real estate transactions decreased by<span style=\"font-size: 20px; color: #1ab097 ;\">15.2% </span> <hr>",
    "51":" Consumer credit decreased by <span style=\"font-size: 20px; color: #1ab097 ;\">4.7% </span>in 2020 <hr>",
    "61":"The money market deficit averaged <span style=\"font-size: 20px; color: #1ab097 ;\">90Mds MAD</span> <hr>",
    "62":"The ordinary expenses increased by<span style=\"font-size: 20px; color: #1ab097 ;\">7.6 Mds MAD</span>and investmentexpenses by <span style=\"font-size: 20px; color: #1ab097 ;\">13.6 Mds MAD</span> <hr>",
    "63":"Market capitalization decease to <span style=\"font-size: 20px; color: #1ab097 ;\">6.7%</span>compared to 2019. <hr>"
  },
  ".strat-chiffre" : {
    "41":"<span style=\"font-size: 20px; color: #1293a9; font-weight: 700;\">N@chtary </span> <strong>is a portal launched in 2020 dedicated to suppliers</strong> <hr>"
  },
  ".perf-chiffre" : {
    "11":"A CIH BANK network with over 30<span style=\"font-size: 20px; color: #68c4d7;\">300</span><span style=\"color: #68c4d7;\"> agency</span> <hr>",
    "31":"At the end of 2020, the global satisfaction rate was <span style=\"font-size: 20px; color: #68c4d7;\"> 92%</span>. <hr>",
    "51":"Une baisse de <span style=\"font-size: 20px; color: #1ab097 ;\">4.7% </span>des crédits de consommation en 2020 <hr>",
    "52":"CIH BANK has contributed up to <span style=\"font-size: 20px; color: #68c4d7;\"> 150 MDH</span> to the Covid-19 Solidarity Fund. <hr>",
    "61":"Creation of the CIH BANK foundation in <span style=\"font-size: 20px; color: #68c4d7;\">2021</span>.<hr>",
    "71": "<span style=\"font-size: 20px; color: #68c4d7;\">51.5 MDH</span> is the amount of investment for environmental benefit.<hr>"
  },
  ".strat" : {
    "t1" : "Mr. Abdeljawad BEN MANSOUR, <br><strong>CIH BANK Group General Secretary</strong>",
    "11": "“CSR aims to identify the bank's risks and weaknesses in its management, resource management, recruitment processes, or its social impact, and to find ways to address them. In concrete terms, we are going to invest in CSR and therefore try to identify levers to improve the well-being at work of our employees. Result: not only will our employees be more productive on average, but also resignation and attrition rates will generally be lower with less spending on recruitment and training. Regarding environmental protection, it is the same logic. If the bank implements processes to reduce the waste of resources, waste material or energy consumption, it often reduces its expenses at the same time.”  ",
    
    "t2" : "",
    "21": "CIH BANK is aware of the risks related to corruption, money laundering and the financing of terrorism inherent to the banking sector and places the utmost importance on compliance with the laws and regulations in force. The Bank has always been reactive in order to comply with new regulations, relying on a solid system that integrates regulatory monitoring, ethics and the identification of best banking practices. <br>  The purpose of the Code of Ethics and Professional Conduct is to provide a framework for any unethical behavior and to establish a minimum level of respect among employees. In particular, the Code aims to combat market abuse, avoid conflicts of interest, and prevent money laundering.  ",

    "t3" : "",
    "31": "In 2020, the Internal Mediation received 911 complaints, 783 of which came directly from customers, (86%), 101 complaints from the Moroccan Center for Banking Mediation (CMMB) (11%), and 27 complaints from Bank Al-Maghrib (3%). During the 2020, it handled 821 complaints. Between 2019 and 2020, the share of complaints originating from CMMB almost doubled, while the share related to Bank Al-Maghrib (BAM) stagnated. Three areas of activity cover 89% of the complaints: electronic banking (45%), commitments to individuals (26%) and account management (18%). Other areas such as multi-channel, means of payment, bancassurance, or international operations represent 11% of complaints.  Despite the pandemic and the health measures, the claims component did not slow down, but rather increased, especially regarding commitments to individuals (requests for deferrals or outstanding debts).  ",
    "32": "From the beginning of the health crisis, the internal mediation department refrained from receiving clients on its premises who wished to use this alternative means of conflict resolution. CIH BANK applied prudence rules to avoid any contagion (passive or active) as well as various sanitary measures relating to meeting rooms (face-toface). Despite the pandemic and the health measures, the claims component did not slow down, but rather increased, especially in certain areas, such as commitments to individuals (requests for deferrals or outstanding debts). As far as the stakeholders are concerned, we have noted that the share of complaints from the Moroccan Center for Banking Mediation (CMMB) has almost doubled, while the share from Bank Al-Maghrib (BAM) stagnated between 2019 and 2020. The Internal Mediation Department handled these complaints in two ways. Customer complaints were mainly received in paper or electronic form and were thus taken care of until their final closure. With regard to the other stakeholders, BAM and CMMB, communications were carried out by telephone, e-mail and videoconferences (via “Teams”). Some important meetings were held in person in strict compliance with sanitary conditions.",

    "t4" : "In 2020, for the second consecutive year, CIH BANK succeeded in maintaining the quadruple ISO 9001 version 2015 certification of the activities. This certification covers the activities: electronic banking, real estate loans, bancassurance and corporate financing. This certification has enabled the establishment of a continuous improvement mechanism through a performance monitoring and follow-up system in line with CIH BANK's quality policy and strategic orientations.",
    "41" : "Information systems",
    "42": "The increasing digitalization of banking products implies automation of the back office and increasing agility of information systems. CIH BANK is aware of this essential challenge and was one of the first Moroccan banks to begin its digital transformation process. <br> In recent years, new processes have been dematerialized to increase efficiency and facilitate relations with the various stakeholders. By the end of 2020, almost one quarter of CIH BANK's network was covered by the \"zero archive\" policy. <br> In 2020, the N@chtary portal dedicated to suppliers was launched. <br> ",
    "43": "Data protection and cyber security",
    "44": "Beyond the national and international regulations in force, CIH BANK pays particular attention to the security of its products and transactions as well as to the protection of its clients' personal data. Cyber security is indeed a major challenge with regard to its business lines and its positioning as a digital bank.",
    "45": "Siham El Ouraoui<br> <strong>Director of Quality - Quality Department/Information System Division</strong>",
    "46": "The health crisis tested the resilience of our bank's Quality Management System (QMS) and its ability to adapt to an uncertain and disruptive emergency environment. With the support of top management, the QMS business continuity scenario and the proposed new QMS program were validated in April 2020. Our bank was thus able to respond quickly to the situation by taking the necessary steps to manage the various QMS bodies in the best possible way. At the same time, and despite the crisis, CIH Bank has successfully passed its ISO 9001 maintenance audit and has also deployed, in record time, its new Quality system called \"IT9@NE\".",
    "47": "Adil Bindech<br> <strong>Deputy Director of <br> the Information System Division</strong>",
    "48": "During this period of health crisis, our Bank has been able to reap the benefits of its digital strategy and the technological shift it began years ago. Indeed, digital channels have enabled our clients to carry out the majority of their operations remotely, including account opening. CIH Bank has also been able to capitalize on its central infrastructure and datacenters, which were up to date for the start of teleworking. To deal with cyber threats (including viruses and malware), strict remote access rules were adopted. All of these aspects were challenging, but the most important thing was to do all of this in a short timeframe and without always being prepared."

  },
  ".perf" : {
    "t1":"An actor committed to the social, economic and human development of Morocco",
    "11": "CIH BANK has always worked actively to promote the banking of underprivileged populations by providing them with mobile branches and adapted communication channels. Leader in the granting of loans guaranteed by the FOGARIM program, the bank is also a long-standing player in financing access to social housing in Morocco through the financing of buyers and property developers.",
    "12": "CIH Bank is expanding its network to bring it closer to its customers, particularly in the most remote regions of Morocco. The objective is to cover, as a priority, areas far from the major urban centers, where the need is greatest. Today, CIH Bank's 307 branches cover almost the entire country. In 2020, 4 new branches were opened in the regions and 4 mobile branches with integrated ATMs offer various services. <br> Digital technology is also a lever for promoting the banking of populations in isolated regions. Digital. It is also a strong lever for inclusion for young people, who are particularly sensitive to these new communication channels. In order to reach the widest possible audience by removing reading barriers in particular, CIH BANK has been offering CIH VOICE since 2018, a mobile application that allows, through a voice reading in Moroccan dialect, to consult balances and account history and carry some banking operations. <br> At the end of 2019, the Bank structured its channel reserved for professionals and VSEs, for greater regional proximity. In October 2020, the Oriental Regional Directorate thus trained 150 women from the city of Berkane, in the program to support young entrepreneurs, Intelak, in collaboration with the Ghazal association.",
    
    "t2": "Offering free basic services and providing value-added services at the best price",
    "21": "CIH BANK is convinced that the growing automation of basic banking services will eventually justify, over time, not charging for them. Applied to certain categories of clients, this free service facilitates their access to banking services. However, it is not compensated by an increase in the rates for value-added services, which are charged at the lowest possible rate for the sake of transparency. <br> It was a first in Morocco: in 2015, CIH BANK launched [CODE 30], an offering including free basic banking services for young people under 30. This offer was extended in 2017 to become free for life. In the following years, the offer was extended to new customer categories: women in 2018 (with the Sayidati offer) and civil servants in 2019. <br>These offerings are contractually determined and include free banking services for life, in particular a cheque account exempt from account maintenance fees, an international card Visa Classic for withdrawals and payments in Morocco and abroad, as well as access to remote and mobile banking services: CIH ONLINE and CIH MOBILE. The share of customers benefiting from these offers is constantly increasing: at the end of 2020, it represented about three quarters of CIH Bank's customers. <br> In addition, CIH Bank's pricing structure meets strict transparency requirements. Besides being displayed in branches and on the website, customers are systematically informed of any changes in rates.",
    "22": "Nor El Houda Sabbar<br> <strong>CIH BANK client since 2016</strong>",
    "23": "I would like to express my satisfaction with the pricing and free services offered by CIH BANK. This is very important to me when it comes to trusting my bank and remaining a loyal client.",

    "t3": "Digital technologies, at the heart of the customer experience ",
    "31": "For CIH BANK, the quality of client relations is an essential issue that covers all of the bank's entities.  The bank increasingly relies on digital technology, which now forms the basis of a large part of the customer experience. This relationship is intended to be above all benevolent and is reflected, for example, in the search for fair and equitable solutions in the event of over-indebtedness. <br> ",
    "32": "Customer policy: the 4 commitments of CIH BANK",
    "33": "A marked acceleration of digitalization in 2020 ",
    "34": "The year 2020 saw an acceleration in remote account opening: 1 in 5 accounts - and as many as 1 in 3 accounts during lockdown - were opened remotely. <br> This trend can also be seen in the steady increase (+32.1% in 2020) in the number of CIH ONLINE and CIH MOBILE accounts, which are enriched each year with new features. The number of connections has moreover recorded an increase of 34% in 2020. Automated teller machines (ATMs) are also part of this comprehensive remote banking system and allow customers to make payments, for example. <br> In order to improve the customer experience and branch handling, CIH Bank has deployed some 50 \"digital corners\". These self-service banking areas enable customers, assisted by agents, to carry out a number of basic operations. During the year, the bank also launched the \"Customer experience\" department, an entity dedicated to the customer experience, whose mission is to better understand customer expectations and to raise awareness of these issues throughout the network.",
    "35": "Proactive management of claims",
    "36": "In 2020, the time taken to deal with complaints has improved significantly: from 2.9 days in 2019 to 1.6 days in 2020. The percentage of customer complaints resolved has stabilized at 94%. After a significant drop in 2019, the rate of closing claims within the deadlines (set in a regulatory manner by Bank Al- Maghrib) has increased in 2020. <br> The frequency of certain complaints is analyzed and gives rise to specific actions. The number of complaints is one of the evaluation criteria for sales representatives, who are therefore encouraged to act proactively when faced with the problems encountered by certain customers. If complaints are not resolved through the main channel, they can be referred to internal mediation. In 2020, 911 complaints were referred to internal mediation. ",
    "37": "M. Khalid BENALLA<br> <strong>Deputy General Manager in charge of the Individuals and Professionals Banking Division </strong>",
    "38": "Since the beginning of the health crisis, one of the main challenges for the banking sector was to ensure business continuity. The priority was to allow our customers to access their accounts and manage as many transactions as possible remotely to avoid a massive trip to the branch. It is important to note that our CRC handled more than 300,000 calls during the first three months of the lockdown. It also actively contributed to the national \"TADAMOUNE\" action by assisting 50,000 beneficiaries to withdraw their aid from our ATMs. The CRC also plays an important role in remote customer relationship management. Other digital channels, such as chat and email, have also been made available to our clients.",

    "t4": "Accelerating and unleashing innovation ",
    "41": "CIH BANK has made of innovation a major focus of its positioning and an essential lever for its development in the years to come. The bank has therefore set up a dedicated strategy to stimulate innovation internally, among its employees, but also externally, in particular to support the startup ecosystem. <br> For CIH BANK, innovation is thus a state of mind, a culture that its employees must adopt every day. In 2020, the second edition of \"FIKR@\" was launched, an internal competition for the best innovative idea. Despite the context of the health crisis, this second edition saw a significant participation with 196 ideas collected. 9 ideas were pre-selected and their authors were accompanied by sponsors. The year 2021 will be dedicated to the implementation and monitoring of all selected innovation projects. ",
    "42": "Capturing external innovation ",
    "43": "Staying at the forefront of digital products cannot be done without maintaining a close relationship with the Moroccan startup and fintech ecosystem. In recent years, CIH BANK has organized various events to support innovative startups, including the first hackathon organized by a bank in Morocco. <br> The bank has also been an official partner, for the past five years, of Devoxx Morocco, a leading event in the world of web development. It is in this context that was organized the Devoxx For Kids caravan, which allows children aged 7 to 14 to discover the basics of robotics through fun workshops. <br> Another initiative launched in 2016, in partnership with the Soft Center, is the \"CIH Open Innovation\" program. It has helped identify startups offering \"Go-To-Market\" solutions, while providing them with visibility. In 2018, three winning startups were thus able to implement their project, including the \"CIH City\" app. <br> On a daily basis, CIH BANK encourages innovation among the startups with which it collaborates in the development of apps. One of them, incubated within CIH BANK, currently employs about 50 people and serves markets in sub-Saharan Africa.",

    "t5": "Fight against the Covid-19 pandemic: mobilization at all levels ",
    "51": "As soon as the first confirmed cases of Covid-19 appeared in Morocco, CIH BANK committed to supporting the government's efforts to combat the spread of the epidemic. The priority then was to preserve the health of employees, who, despite the crisis, have all continued to serve and support clients on a daily basis. <br> In order to avoid outbreaks of infection among its teams, CIH BANK quickly deployed an exceptional health plan. A dedicated committee was created to design an action plan and to monitor the evolution of the pandemic on a daily basis.  A Watch Unit was also set up to carry out medical monitoring in collaboration with the occupational physician and to assist employees.  <br> To limit contamination, branches and offices have been equipped with transparent protective screens. Masks and sanitizers meeting current standards have been made available to employees and visitors at all sites. Sanitization operations, following a strict protocol, have been organized on a regular basis in all premises. A screening operation was organized for all employees.",
    "52": "In order to comply with the health protection measures put in place by the authorities, the working hours of the branches have been reorganized and a rotation between face-to-face and teleworking teams has been introduced. At the same time, news and awareness flashes were sent out to all employees in order to keep them informed of the evolution of the situation. To support them during the difficult period of lockdown, the CIH BANK Academy provided them with video clips presented by Mohamed El Manjra, Personal Development Coach. <br> In addition, CIH BANK deducted only 50% of the balance of the leave taken during the lockdown period from its employees. A cash facility was also granted to them of up to 100% of the salary.  <br> CIH Bank was among the first ones to contribute financially to the Covid-19 Solidarity Fund created for the management of this pandemic, for MAD 150 million, that is to say one third of the net income of the 2019 fiscal year.",
    "53": "M. Faycal GOUY<br> <strong>Director of Human Capital and General Services </strong>",
    "54": "From the beginning of the health crisis, the emphasis was placed on internal communication to facilitate collaboration between teams. To facilitate telework, resources (laptop, collaborative tools, etc.) were massively deployed. Medical and social assistance has been strengthened with personalized follow-up for affected employees. CIH Bank also covered the cost of screening for all contact cases. All employees received a weekly distribution of masks and hydroalcoholic gels. In the premises, a systematic disinfection of work areas was carried out. ",
    
    "t6": "Three areas of intervention for the benefit of the community ",
    "61": "For many years, CIH BANK has been working with associations within the framework of charitable actions or patronage. To go even further, the group has decided to structure its social commitment around three areas: health, education and culture. <br> In 2020, the budget allocated by CIH BANK to associations and sponsorship operations increased by more than 50%. This trend illustrates the group's desire to develop its societal actions in the years to come, particularly with the creation of a Foundation in 2021.",
    "62": "Improving access to health care for all",
    "63": "Health accounts for nearly 60% of CIH BANK's community support budget in 2020. The bank supports the Lalla Salma Foundation for the prevention and treatment of cancer, the Pan-African Organization for the Fight against AIDS (OPALS) and the Association for the Fight against AIDS (ALCS). Since 2020, the bank has also been supporting the Moroccan Telemedicine Society (SMT) in a project to create five health services in 160 of the 270 villages in Morocco that are located more than one hour from a hospital. By the end of 2020, 4 municipalities, with a total of 32,614 inhabitants, have been covered. By 2025, the SMT plans to cover 1.5 million people and 80% of medical deserts.",
    "64": "Education and solidarity",
    "65": "Each year, CIH BANK supports numerous NGOs working for the benefit of underprivileged populations, such as the SOS Children's Village association, the Academia Foundation and the Mohammed V Foundation for Solidarity.  <br> In January 2020, the bank also financed the initiatives of the students of the \"Flambeau d'espoir\" social club at the ENCG Casablanca business school. The young volunteers renovated a school in Douar Semane, a hamlet located in the Settat region",
    "66": "Unwavering support for the world of culture",
    "67": "In 2020, the culture sector was hit hard by the Covid-19 pandemic. Many festivals and other events that CIH BANK used to sponsor each year were cancelled due to the health crisis, in particular the Gnaoua and World Music Festival, the Theater and Culture Festival, Symphoniat, and the young audience shows inviting children from underprivileged backgrounds to discover theater. <br> During the year, CIH BANK also brought its support to the artists impacted by the crisis ",
    "68": "Ghizlane Tahraoui<br> <strong>President of the Ghazal association</strong>",
    "69": "CIH BANK has accompanied all the events organized by the Ghazal association, in particular the training of our beneficiaries concerning the Intelak Al Moustatmir program and their awareness within the framework of Covid-19 prevention. The bank is also a major actor in the professional integration of our association's beneficiaries, mainly in the Oriental region. Indeed, CIH BANK has enabled many women to launch their own projects by having access to self-entrepreneur cards and to Intelak Al Moustatmir credit. Our association supports women in precarious situations by providing them with professional training courses. CIH BANK's role is therefore in line with our action plan. ",

    "t7": "Financing projects for climate change mitigation and adaptation",
    "71": "Climate change is a global concern that also affects Morocco, a country under increasing water stress. In order to face these challenges, the Kingdom has positioned itself as a regional driving force in the field of renewable energies and has set up ambitious projects to address water shortages, including seawater desalination plants. <br> For CIH BANK, it is important to participate in this national effort through the financing of projects and investments that allow mitigation and/or adaptation to climate change. In order to set an example, the group has implemented an internal policy to limit its environmental impact by optimizing its energy and water consumption and through waste management. Employees are also made aware of the eco-actions to be taken on a daily basis.",
    "72": "Controlling one’s environmental footprint ",
    "73": "In order to limit its environmental impact, CIH Bank has chosen sustainable solutions and equipment (corian, wood, glass, eco-efficient air conditioning, LEDs, etc.) for the construction and renovation of its buildings. To limit paper consumption, the use of double-sided multifunction printers has been extended and all business processes that consume a lot of paper have been digitized (zero archive policy, dematerialization of mail sent to customers, etc.). All paper used at headquarters is recovered by a company specialized in recycling. <br> In 2020, 52% of branches were equipped with LEDs, compared with 40% in 2019, with a target of 100% by 2022. In addition, old computer servers have been gradually replaced by new ones that require less refrigeration. As regards employee travel, the old cars in the fleet have been replaced by more fuel-efficient vehicles. <br> The other focus of CIH Bank's environmental policy is to encourage service providers to adopt virtuous practices. Since 2018, each supplier has had to sign a charter reminding them of the principle of environmental precaution.",
    "74": "Outlook for 2021",
    "75": "After the vacation center and the CIH Bank Club, the various sites and premises will gradually be equipped with photovoltaic installations, which will help reduce energy bills. The projects are being studied by an expert. <br> In addition, CIH Bank is in the process of setting up an environmental reporting system that will be updated each year, particularly in terms of the scope covered and the types of consumption.",
    "76": "Financing green projects",
    "77": "In order to encourage the development of the entire environmental sector in Morocco, CIH BANK finances projects aimed at reducing greenhouse gas emissions or dealing with the impact of climate change. <br> At the end of 2020, commitments in terms of financing projects or investments with environmental benefits amounted to MAD 51.5 million, that is to say an increase of443% compared to 2018. <br> CIH BANK benefits from the refinancing line granted by the French Development Agency (AFD) of MAD 1.2 billion. This line allows it to grant financing in favor of SMEs within the framework of the loan agreement of MAD 550 million signed in 2019 with Finéa, a subsidiary of the CDG Group, of which MAD 40 million is dedicated to the financing of energy efficiency and renewable energy projects. <br> In August 2020, a MAD 20 million loan was granted by the European Development Bank (EBRD) to CIH BANK in favor of financing resilience and the stimulus of Moroccan SMEs, part of which will be dedicated to energy efficiency. ",
    "78": "Outlook 2021",
    "79": "CIH BANK is currently negotiating financing lines for energy efficiency and renewable energy projects for the benefit of SMEs. The bank is also in the process of structuring the financial package for two large wind power projects with a combined capacity of 162 Megawatts for a total amount of MAD 2.7 billion. A hydroelectric project is also under study for a financing amount of MAD 260 million."
  },

  ".slider-wrapper2" : {
    "read" : "Read more"
  },
  ".slider-wrapper" : {
    "read" : "Read more"
  },
  ".graphs" : {
    "1" :  "<img class='my-5' src='./images/chiff/02-CIH-BANK-en-bref-VUK-01.svg' width='100%' alt=''><img class='my-5' src='./images/graphs/1.gif' width='100%' alt=''><img class='my-5' src='./images/chiff/02-CIH-BANK-en-bref-VA-02.svg' width='100%' alt=''>",
    "2" : "<img src='./images/graphs/2.gif' class='w-100' alt=''>",
    "3" : "<img src='./images/graphs/3.gif' class='w-100' alt=''>",
    "4" : "<img src='./images/graphs/4.gif' class='w-100' alt=''>",
    "5" : "<img src='./images/graphs/5.gif' class='w-100' alt=''>",
    "6" : "<img src='./images/graphs/6.gif' class='w-100' alt=''>",
    "7" : "<img src='./images/graphs/7.gif' class='w-100' alt=''>",
    "8" : "<img src='./images/graphs/8.gif' class='w-100' alt=''>",
    "9" : "<img src='./images/graphs/9.gif' class='w-100' alt=''>"
  },
  ".navbar-brand" :  {
    "logo" : "<img id=\"logo\" src=\"./images/fr/Asset 3.png\" height=\"40px\" alt=\"\" />"
  },
  ".row" : {
    "pics" : "<img src=\"./images/fr/env5.png\" width=\"100%\" alt=\"\">",
    "table" : "<img src=\"./images/fr/table.png\" width=\"100%\" alt=\"\">",
    "index-image" : "<img src=\"./images/index-en.png\" id=\"img\">"
  },
  ".click" : {
    "btn" : "Click here"
  }
}