{
  "head": {
    "title": "100 year timeline"
  },
  ".link": {
    "01": "word of president",
    "02": "CIH BANK briefly",
    "03": "100 year timeline",
    "04": "environment",
    "05": "Strategy and governance",
    "06": "PERFORMANCE AND CREATING SHARED VALUE"
  },
  ".overlay-item": {
    "011": "Word of the president",
    "012": "Word of the president",
    "021": "CIH BANK briefly",
    "022": "Key numbers",
    "031": "100 year timeline",
    "032": "timeline",
    "041": "Environment",
    "042": "Environment",
    "043": "International economic environment",
    "044": "National economic environment",
    "045": "Real estate sector",
    "046": "Banking environment and financial markets",
    "047": "Interest rate market ",
    "051": "Strategy and governance",
    "052": "CSR governance",
    "053": "Business Ethics and Professional Conduct",
    "054": "Internal Mediation",
    "055": "Quality Management System & Information Systems",
    "061": "Performance and creating shared value",
    "062": "Facilitating financial inclusion",
    "063": "Fair pricing and free basic services",
    "064": "Customer service & digitalization",
    "065": "Innovation",
    "066": "Human capital",
    "067": "Actions in favor of the community ",
    "068": "Contribute to limiting the effects of climate change ",
    "071": "Financial report",
    "072": "Statutory auditor's general report  ",
    "073": "Company Accounts",
    "074": "Resolutions",
    "075": "Audit report on the consolidated financial statements",
    "076": "CONSOLIDATED accounts"
  },
  ".slider-item": {
    "011": "Word of the president",
    "012": "Word of the president",
    "021": "CIH BANK briefly",
    "022": "Key numbers",
    "031": "100 year timeline",
    "032": "timeline",
    "041": "Environment",
    "042": "Environment",
    "043": "International economic environment",
    "044": "National economic environment",
    "045": "Real estate sector",
    "046": "Banking environment and financial markets",
    "047": "Interest rate market ",
    "051": "Strategy and governance",
    "052": "CSR governance",
    "053": "Business Ethics and Professional Conduct",
    "054": "Internal Mediation",
    "055": "Quality Management System & Information Systems",
    "061": "Performance and creating shared value",
    "062": "Facilitating financial inclusion",
    "063": "Fair pricing and free basic services",
    "064": "Customer service & digitalization",
    "065": "Innovation",
    "066": "Human capital",
    "067": "Actions in favor of the community ",
    "068": "Contribute to limiting the effects of climate change ",
    "071": "Financial report",
    "072": "Statutory auditors’ general report  ",
    "073": "Company Accounts",
    "074": "Resolutions",
    "075": "Audit report on the consolidated financial statements",
    "076": "CONSOLIDATED accounts"
  },
  ".over-text": {
    "1920": "Creation of the Caisse de Prêts Immobiliers du Maroc (CPIM). ",
    "1927": "The national Government authorized CPIM to engage in long-term credit transactions for the construction, renovation and layout of travelers’ hotels",
    "1967": "CPIM becomes Crédit Immobilier et Hôtelier (CIH)",
    "1968": "The national Government entrusted CIH with the mission of financing the real estate and hotel sectors and grants it additional resources as well as a monopoly in this field. ",
    "1980": "Transition from manual to computer system at the central level",
    "1988": "Implementation of a computer system at the level of the branches with the start of the banking activity",
    "1993": "Opening up of the banking markets, opening up of credit and liberalization of rates: CIH is thus put on the same level as the other commercial banks and loses its monopoly situation concerning housing and the hotel industry.",
    "2000": "Launch of the CIH recovery plan. The bank is recapitalized to the extent of 2 billion dirhams and benefits from a loan of one billion dirhams from the Treasury Department. Part of the foreign exchange losses were covered, and the public developers were refinanced so that they could repay themselves their debts to CIH. With the support of the Ministry of Finance, CDG will actively participate in the Bank's recovery by taking part in the capital increase and by replacing the shareholders who have withdrawn from the shareholding structure.",
    "2002": "Launch of the first securitization operation in Morocco.",
    "2004": "CIH had its first positive fiscal year in seven years.",
    "2005": "CDG holds 65% of the capital of CIH",
    "2006": "End of the recovery plan",
    "2007": "CIH is transformed into a public limited company with Management and Supervisory Boards.",
    "2009": "CIH becomes a public limited company with a board of directors. Ahmed Rahhou is appointed Chairman and launches the 2010-2014 strategic plan.",
    "2010": "Transformation of CIH into a universal bank. Creation of corporate banking, banking for individuals and professionals and real estate banking. The bank's activities are thus reorganized to allow an efficient and adapted management of each activity. At the same time, CIH expands its activities to include to the members of the professions, to individual companies, to merchants and to craftsmen",
    "2012": "Launch of new offers in bancassurance, assistance, electronic banking, international products and remote services. These offers dedicated to individuals and professionals illustrate the bank's new approach, which now places the customer at the heart of its strategy. ",
    "2013": "Launch of the first multi-service card on the Moroccan market. Launch of the mobile app and the remote banking website, CIH Online",
    "2014": "CIH becomes \"CIH BANK\". Launch of the new logo and visual identity, embodying the bank's new positioning towards digital transformation and new technologies. CIH BANK is the first Moroccan bank to simultaneously obtain a double ISO 9001 version 2008 certification, for both its electronic banking and housing loans activities. ",
    "2016": "Launch of the [CODE 30] offering dedicated to young people under the age of 30 and including a range of free banking services.",
    "2017": "Launch of the [CODE 18] offering dedicated to young people under 18.",
    "2018": "Launch of the Sayidati pack, dedicated to women.",
    "2019": "Launch of the offering dedicated to civil servants. CIH BANK obtains a quadruple certification ISO 9001 version 2015 for the electronic banking, real estate lending, bancassurance and corporate financing activities.",
    "2020": "Launch of free banking services for all individuals opening their account online. <br> Renewal of the quadruple certification ISO 9001 version 2015 for the electronic banking, real estate lending, bancassurance and corporate financing activities."
  },
  ".word-of" : {
    "0" : ""
  },
  ".env": {
    "t1": "An unprecedented international crisis",
    "11": "The year 2020 was marked by the Covid-19 pandemic, whose socio-economic repercussions severely affected all the countries. In addition to the widespread recession it caused, this crisis also impacted globalized production chains, notably by creating or aggravating raw material shortages worldwide.",
    "12": "In Morocco, the coronavirus crisis has led to the first recession in many years. Although affected to varying degrees, the sectors of activity have shown resilience, thanks in large part to the major business support mechanism put in place by the Moroccan government through the Covid-19 Special Fund.",
    "13": "Despite this difficult context, the banking sector recorded encouraging performances, albeit with a consequent increase in credit risk.",

    "t2": "The health crisis induced by the Covid-19 pandemic caused a historic economic recession. This deep contraction of the world economy has disrupted international supply and production chains.",
    "21": "The lockdown measures have increased unemployment in many countries. Unlike the crisis in 2008, the decline in GDP in 2020 did not only affect advanced economies, but also most emerging countries, with the exception of China.",
    "22": "Overall, global GDP dropped by  <span style=\"color: #1ab097;\">3,7</span> % in 2020 after growing by <span style=\"color: #1ab097;\">2,8 %</span> percent in 2019. A recession was thus slightly less severe than expected.",
    "23": "In 2021, the outlook is brighter, global GDP is expected to reach <span style=\"color: #1ab097;\">4,3 %</span> in 2021. However, this outlook is subject to extreme uncertainty directed related to the evolution of the health situation.",
    "24": "Added to these factors of uncertainty is the management of the “post-Brexit” period as well as the significant accumulation of global debt. Debt levels, which have reached historic highs, make the global economy particularly vulnerable to financial market stress.",

    "t3": "At the national level, the Covid-19 health crisis caused a severe shock to economic activity in 2020. Combined with a second consecutive year of drought, this crisis has led to a severe recession, the first in more than two decades.",
    "31": "The total or partial shutdown of economic activities during the lockdown generated a double shock on supply and demand, in particular due the disruption of value chains, mobility restrictions, and border shutdowns.",
    "32": "According to the Moroccan High Commissioner’s Office for Planning (HCP), the national economic growth experienced a recession of 7% in 2020 while it had recorded a growth of 2.5% in 2019.",
    "33": "On the public finance side, the budget deficit has widened to 7.4 percent of GDP from 3.6 percent in 2019. This financing need was partly met by massive recourse to the external debt market. Thus, the overall public debt ratio is expected to rise to 95.6 percent of GDP from 94.6 percent in 2020.",
    "34": "Sector analysis ",
    "35": "With a decline of 7.1 %, the primary sector will have a negative impact on GDP growth of 0.9 point in 2020.  Secondary activities (excluding energy) declined sharply, down 7% compared with an increase of 2.8% in 2019. After rebounding sharply by 16.4 % in 2019, the energy sector recorded a 4.1 % decline in 2020 as a result of lower growth in several industrial activities. On another note, the tertiary sector recorded a decline of 6.8%, mainly due to a 55.8% collapse in tourism value added in 2020. <br> Finally, the building and public works sector suffered a 9.8% decline. The building sector, in particular, has been severely penalized by the crisis.",
    "36": "Source : rapport « Situation économique en 2020 et ses perspectives en 2021 » publié par le Haut-Commissariat au Plan",
    "37" : "Economic outlook in 2021",
    "38": "In 2021, the HCP forecasts a growth of 4,6% and expects external demand for Morocco to pick up as a result of the vaccination campaigns and the renewed confidence on the part of households and investors. These economic forecasts also take into consideration the provisions announced in the Finance Act 2021 and are based on the assumption of the achievement of a good grain production.",
    
    "t4": "In 2020, as a result of the health crisis, the majority of the real estate sector's indicators experienced historic declines. However, thanks to the government's support scheme, the situation improved in the second half of the year, which was marked by a resumption of construction work and a recovery in cement sales and real estate transactions.",
    "41":"• Real Estate Asset Price Index (REAPI)",
    "42": "According to Bank Al-Maghrib, the real estate assets price index (REAPI) fell by 0.9% in 2020, mainly due to declines in the prices of residential property (-1.2%), land (-0.6%) and professional property (-0.4%). In Q4, the year-over-year REAPI was up 0.6 % from 2019. This reflects price increases in residential (+0.8 %) and land (+0.5 percent) while business-use property decreased by 1 %. During the same quarter, the INPI increased by 0.7% in Casablanca, 4.1% in Tangier, 2.8% in Fez, 4% in Meknes and 2.5% in Oujda. While in Rabat, Marrakech and Agadir prices have depreciated by 2.6%, 6% and 1.2% respectively.",
    "43": "• Volume and number of real estate transactions ",
    "44": "Within one year, the number of real estate transactions decreased by 15.2%, i.e.; -18.2% for residential, -7.7% for land and -5.4% for business properties. In the 4th quarter of 2020, the volume of transactions increased considerably, up 39.2% compared to the previous quarter. This increase concerns all types of property: +39.7% for residential, +47.2% for land and +19.6% for business property. The number of transactions increased in all cities: +29% in Casablanca, +43.2% in Rabat, +32.5% in Marrakech, +52.9% in Tangier, +67.8% in Fez, +26.5% in Meknes, +43.7% in Agadir and +71.5% in Oujda.",
    "45": "• Lending rates applied by the Banks",
    "46": "At the end of 2020, the lending rates applied by banks to real estate loans were down from 5.34% to 4.91% between Q4 2019 and Q4 2020.",
    "47": "• Cement sales, housing starts and housing production",
    "48": "The cement sales declined 10% to 12.26 million tons at the end of 2020. 110,613 lots and housing units (excluding restructuring units) were started, down 37.2% from 2019. Economic and social units account for the largest share: 79.9 percent. This category totals 88,357 units in 2020, (-36.5 % from 2019). 128,493 units (excluding restructuring units) were completed, of which 101,716 economic and social units, down 18.9% and 23.6% respectively compared to 2019. In 2020, 129,888 restructuring units were started and another 128,178 received the certificate of compliance, which represents a 31% and 19% decrease respectively compared to 2019.",

    "t5": "Banking sector",
    "51": "Deposits increased by 5.25% from MAD 950,042 million to MAD 999,939 million between 2019 and 2020. Non-remunerated deposits still constituted a majority share of banking resources at the end of December 2020, at 68.3%, while interest-bearing deposits accounted for 30.6%. Demand deposits grew by 6.8% to reach MAD 818,944 million at the end of 2020, while term deposits depreciated by 11.7 percent to MAD 137,426 million.",
    "52": "For the fourth consecutive year, bank loans maintained their upward trend. Outstanding loans amounted to MAD 923,532 million at the end of 2020, an increase of 4.5%, thanks to an increase of 4.6%, 17.6% and 16.6% in non-real estate loans, other loans and cash loans respectively.",
    "53": "Consumer loans, however, fell by 4.7% compared to 2019, as did equipment loans (-0.6%). As for real estate loans, they increased by 1.1% compared to 2019 to reach MAD 272,738 million at the end of 2020.",
    "54": "For their part, off-balance sheet commitments increased by 4.2% to reach MAD 314,003 million at the end of 2020. Financing commitments account for 52.3% of total commitments given versus 47.7% for guaranteed commitments. With regard to credit risk, outstanding customer receivables rose by 15.9% to MAD 80,266 million in 2020, compared with MAD 69,256 million in 2019.",
    "55": "Provisions and reserved premiums rose by 13.4% to MAD 54,410 million in 2020 compared with MAD 47,969 million in 2019. This results in a coverage rate of 67.5%.",

    "t6": "",
    "61": "• Liquidity and money market",
    "62": "During the first 11 months of the year, bank liquidity deteriorated sharply before returning at the end of the year to a level close to the one of January. Indeed, the money market deficit rose from MAD 62.3 billion at the beginning of the year to a peak of MAD 112.5 billion in the middle of the year before returning to MAD 67 billion at the end of the year. Over this period, the deficit averaged MAD 90 billion. ",
    "63": "Bank resources were in fact degraded by a MAD 51.6 billion increase in cash circulation, which rose from MAD 250.2 to 301.8 billion. This increase was mitigated by an increase of nearly MAD 11 billion in net foreign assets. Also, the central bank abolished the monetary reserve in June 2020, freeing up MAD 11.8 billion for banks. ",
    "64": "Bank Al-Maghrib also reduced twice its policy rate, lowering it first by 25 bps in March and a second time by 50 bps in June. This reduction was then reflected in money rates. The average interbank weighted overnight rate fell from 2.21% in the 1st quarter of 2020, to 1.93% in the 2nd quarter and finally to 1.5% for the rest of the year. Repo rates averaged 2.16 percent in the 1st quarter, 1.87 % in the 2nd quarter and 1.62 % for the rest of the year. Treasury investments ranged from 1.10% to 2.66% with an average rate of 1.69%.",
    "65": "• Public finance and the bond market",
    "66": "To address the health crisis, an Amending Finance Law was adopted. It was based on a budget deficit of 7.5% of GDP, compared to the 3.5% initially forecasted. At the end of the year, the actual deficit was MAD 82.4 billion (7.6% of GDP), i.e. MAD 40.9 billion more than in 2019. The Treasury's ordinary balance has deteriorated by MAD 31.3 billion compared to the end of 2019, notably due to a drop of MAD 13.9 billion in tax revenues and MAD 9.2 billion in non-tax revenues. ",
    "67": "On their part, ordinary expenditures and capital expenditure increased by MAD 7.6 billion and MAD 13.6 billion respectively. As far as financing is concerned, the Treasury benefited from a surplus of MAD 5.3 billion in the Covid-19 Special Fund, an increase of MAD 14.7 billion in outstanding arrears, a domestic debt of MAD 24.7 billion, as well as net international fundraising of nearly MAD 43 billion. ",
    "68": "On the market of Treasury Bills auctions, the raising of funds reached nearly MAD 120 billion, of which 69% on maturities of less than 2 years, 24% on the [5 years ~ 15 years] tranche and 7% on the long maturities of 20 years and 30 years. The amounts relating to falling interest rates stood at MAD 71.8 billion and the repurchases of securities by the Treasury, made at the end of the year, amounted to MAD 13.2 billion. Finally, the trading of Treasury Bills amounted to MAD 12.4 billion. ",
    "69": "The rate curve fell sharply during the year 2020 following two successive cuts in Bank Al-Maghrib's policy rate. The rates have nevertheless experienced an upward correction at the end of the year due to the difficulty of the Treasury to complete the financing and because of the delay experienced in terms of external drawings. ",
    "610": "On the primary curve, rates on maturities of 52 weeks and below fell by about 60 base points, the 2-year rate and the 5-year rate fell by 40 bps and 16 bps respectively. Rates between 10 years and 20 years fell by about 35 bps and the 30-year rate dropped by 77 bps. ",
    "611": "On the secondary curve, the trend in rates was similar: rates on maturities 52 weeks and below fell between 73 bps and 84 bps, the 2-year rate fell by 54 bps and the 5-year rate fell by 34 bps. The 10-year and 15-year rates fell about 30 bps and the 20-year and 30-year rates fell 38 bps and 63 bps respectively. ",
    "612": "Supported by the fall in rates and despite the fall in nominal rates, bond yields rose sharply in 2020. Thus, the benchmark indices rose by 2.39% in the short-term segment, 3.52% in the medium-term segment and 7.83% in the long-term segment. The yield on the stock of outstanding treasury bills increased by 4.78%.",
    "613": "• Stock market",
    "614": "Like the international stock markets, the Casablanca Stock Exchange had an atypical year marked by strong uncertainty. It thus closes the year 2020 with an annual depreciation of nearly 7.27% of the MASI versus an increase of 7.11% the previous year and a decline of 7.35% of the MADEX over the year, versus an increase of 7.43% in 2019.  On the other hand, in 2020, the banking sector depreciates by -15.69% after an increase of 5.56% last year. The downward trend in the real estate sector increases from a slight decrease of 3.42% in 2019 to a decline of 62.03% in 2020.  ",
    "615": "It is also worth noting that market capitalization fell by 6.7% year-on-year to MAD 585 billion, in particular due to the decline in the MASI and MADEX indices in 2020.",
    "616": "Of the 75 listed companies, at the end of 2020, the 10 largest capitalizations represent more than 75% of the overall market capitalization.",
    "617": "The overall volume traded depreciated by 26.02% in 2020 to MAD 55.78 billion, versus MAD 75.4 billion the previous year. This variation is the result of the combined effect of a MAD 10.8 billion decrease in transactions carried out on the block-trading market and a 5.78% increase in the volume traded on the central market to MAD 33 billion."
  },
  ".env-chiffre" : {
    "11":"<span style=\"font-size: 20px; color:#1ab097; font-weight: 700 !important; font-family: 'Cairoo' !important;\">2020</span> <br> a year <br> marked <br> by<span style=\"color: #1ab097;\">Covid-19</span> <hr>",
    "21":"World GDP <br> decline <br> by <span style=\"font-size: 35px; color: #1ab097;font-weight: 900; \">3,7% </span> <br> in 2020<hr>",
    "31":"A national <br> economic recession <br> of <span style=\"font-size: 20px; color: #1ab097\">7% </span> <br> in 2020 <hr> A budget <br> deficit of  <br> <span style=\"font-size: 20px; color: #1ab097\">7.4% </span>of GDP",
    "32":"<span style=\"font-size: 20px; color: #1ab097\">2021</span> <br> a year of growth.<hr>",
    "41":"The number <br> of real estate <br> transactions <br> decreased <br> by<span style=\"font-size: 20px; color: #1ab097 ;\">15.2% </span> <br> <hr>",
    "51":" Consumer credit <br> decreased <br> by <span style=\"font-size: 30px; color: #1ab097 ;\">4.7% </span> <br>in 2020 <hr>",
    "61":"The money market deficit averaged <span style=\"font-size: 20px; color: #1ab097 ;\">90Mds MAD</span> <br> <hr>",
    "62":"The ordinary <br> expenses increased <br> by<span style=\"font-size: 20px; color: #1ab097 ;\">7.6 Mds MAD</span> <br>and investment <br>expenses <br> by <span style=\"font-size: 20px; color: #1ab097 ;\">13.6 Mds MAD</span> <hr>",
    "63":"Market <br> capitalization <br> decease to <span style=\"font-size: 20px; color: #1ab097 ;\">6.7%</span> <br>compared to 2019. <hr>"
  },
  ".strat" : {
    "t1" : "Mr. Abdeljawad BEN MANSOUR, <br><strong>CIH BANK Group General Secretary</strong>",
    "11": "“CSR aims to identify the bank's risks and weaknesses in its management, resource management, recruitment processes, or its social impact, and to find ways to address them. In concrete terms, we are going to invest in CSR and therefore try to identify levers to improve the well-being at work of our employees. Result: not only will our employees be more productive on average, but also resignation and attrition rates will generally be lower with less spending on recruitment and training. Regarding environmental protection, it is the same logic. If the bank implements processes to reduce the waste of resources, waste material or energy consumption, it often reduces its expenses at the same time.”  ",
    
    "t2" : "",
    "21": "CIH BANK is aware of the risks related to corruption, money laundering and the financing of terrorism inherent to the banking sector and places the utmost importance on compliance with the laws and regulations in force. The Bank has always been reactive in order to comply with new regulations, relying on a solid system that integrates regulatory monitoring, ethics and the identification of best banking practices. <br>  The purpose of the Code of Ethics and Professional Conduct is to provide a framework for any unethical behavior and to establish a minimum level of respect among employees. In particular, the Code aims to combat market abuse, avoid conflicts of interest, and prevent money laundering.  ",

    "t3" : "",
    "31": "In 2020, the Internal Mediation received 911 complaints, 783 of which came directly from customers, (86%), 101 complaints from the Moroccan Center for Banking Mediation (CMMB) (11%), and 27 complaints from Bank Al-Maghrib (3%). During the 2020, it handled 821 complaints. Between 2019 and 2020, the share of complaints originating from CMMB almost doubled, while the share related to Bank Al-Maghrib (BAM) stagnated. Three areas of activity cover 89% of the complaints: electronic banking (45%), commitments to individuals (26%) and account management (18%). Other areas such as multi-channel, means of payment, bancassurance, or international operations represent 11% of complaints.  Despite the pandemic and the health measures, the claims component did not slow down, but rather increased, especially regarding commitments to individuals (requests for deferrals or outstanding debts).  ",
    "32": "Dès le début de la crise sanitaire, la Médiation interne s’est abstenue de recevoir dans ses locaux la clientèle souhaitant avoir recours à ce moyen alternatif de résolutions des conflits. CIH BANK a en effet appliqué des règles de prudence afin d’éviter toute contagion (passive ou active) ainsi que différentes mesures sanitaires relatives aux salles de réunion (présentiel). <br> Malgré la pandémie et les mesures sanitaires, le volet réclamation n’a pas connu d’accalmie mais plutôt une évolution surtout pour certains aspects, notamment le volet des engagements aux particuliers (demandes de report ou créances en souffrance).  <br> En ce qui concerne les parties prenantes, nous avons constaté que la part des réclamations émanant du Centre Marocain de Médiation Bancaire (CMMB) a presque doublé, alors que celle afférente à Bank Al-Maghrib (BAM) a stagné entre 2019 et 2020. <br> La Médiation interne a traité ces réclamations de deux manières. Les doléances des clients ont été principalement reçues sous format papier ou électronique et ont été ainsi prises en charges jusqu’à leur clôture définitive. <br> En ce qui concerne les autres parties prenantes, BAM et le CMMB, les communications étaient assurées par téléphone, emails et visioconférences (Teams). Quelques réunions importantes ont eu lieu en présentiel dans le strict respect des conditions sanitaires.",

    "t4" : "In 2020, for the second consecutive year, CIH BANK succeeded in maintaining the quadruple ISO 9001 version 2015 certification of the activities. This certification covers the activities: electronic banking, real estate loans, bancassurance and corporate financing. This certification has enabled the establishment of a continuous improvement mechanism through a performance monitoring and follow-up system in line with CIH BANK's quality policy and strategic orientations.",
    "41" : "Information systems",
    "42": "The increasing digitalization of banking products implies automation of the back office and increasing agility of information systems. CIH BANK is aware of this essential challenge and was one of the first Moroccan banks to begin its digital transformation process. <br> In recent years, new processes have been dematerialized to increase efficiency and facilitate relations with the various stakeholders. By the end of 2020, almost one quarter of CIH BANK's network was covered by the \"zero archive\" policy. <br> In 2020, the N@chtary portal dedicated to suppliers was launched. <br> ",
    "43": "Data protection and cyber security",
    "44": "Beyond the national and international regulations in force, CIH BANK pays particular attention to the security of its products and transactions as well as to the protection of its clients' personal data. Cyber security is indeed a major challenge with regard to its business lines and its positioning as a digital bank.",
    "45": "Siham El Ouraoui<br> <strong>Director of Quality - Quality Department/Information System Division</strong>",
    "46": "The health crisis tested the resilience of our bank's Quality Management System (QMS) and its ability to adapt to an uncertain and disruptive emergency environment. With the support of top management, the QMS business continuity scenario and the proposed new QMS program were validated in April 2020. Our bank was thus able to respond quickly to the situation by taking the necessary steps to manage the various QMS bodies in the best possible way. At the same time, and despite the crisis, CIH Bank has successfully passed its ISO 9001 maintenance audit and has also deployed, in record time, its new Quality system called \"IT9@NE\".",
    "47": "Adil Bindech<br> <strong>Deputy Director of <br> the Information System Division</strong>",
    "48": "During this period of health crisis, our Bank has been able to reap the benefits of its digital strategy and the technological shift it began years ago. Indeed, digital channels have enabled our clients to carry out the majority of their operations remotely, including account opening. CIH Bank has also been able to capitalize on its central infrastructure and datacenters, which were up to date for the start of teleworking. To deal with cyber threats (including viruses and malware), strict remote access rules were adopted. All of these aspects were challenging, but the most important thing was to do all of this in a short timeframe and without always being prepared."

  }
}