{
  "head": {
    "title": "Les 100 ans en timeline"
  },
  ".link": {
    "01": "mot du président",
    "02": "CIH BANK EN BREF",
    "03": "LES 100 ANS EN TIMELINE",
    "04": "Environnement",
    "05": "stratégie et gouvernance",
    "06": "performance et valeur partagée"
  },
  ".overlay-item": {
    "011": "Mot Du Président",
    "012": "Mot Du Président",
    "021": "CIH BANK en bref",
    "022": "Chiffres Clés",
    "031": "LES 100 ANS EN TIMELINE",
    "032": "Timeline",
    "041": "Environnement",
    "042": "Environnement",
    "043": "Environnement Économique International",
    "044": "Environnement Économique National",
    "045": "Secteur Immobilier",
    "046": "Environnement Bancaire Et Marchés Financiers",
    "047": "Marché Des Taux",
    "051": "Stratégie Et Gouvernance",
    "052": "Gouvernance RSE",
    "053": "Éthique Des Affaires Et Déontologie",
    "054": "Médiation Interne",
    "055": "Système De Management De La Qualité...",
    "061": "Performance Et Valeur Partagée",
    "062": "Faciliter L’inclusion Bancaire",
    "063": "Tarification Juste Et Gratuité Services De Base",
    "064": "Service Client & Digitalisation",
    "065": "Innovation",
    "066": "Capital Humain",
    "067": "Actions En Faveur De La Communauté",
    "068": "Contribuer À Limiter Les Effets Du Changement Climatique",
    "071": "Rapport Financier",
    "072": "Rapport Général Des Commissaires Aux Comptes",
    "073": "Comptes Sociaux",
    "074": "Résolutions",
    "075": "Rapport D’audit Sur Les États Financiers Consolidés",
    "076": "Comptes Consolidés"
  },
  ".slider-item": {
    "011": "Mot Du Président",
    "012": "Mot Du Président",
    "021": "CIH BANK en bref",
    "022": "Chiffres Clés",
    "031": "LES 100 ANS EN TIMELINE",
    "032": "Timeline",
    "041": "Environnement",
    "042": "Environnement",
    "043": "Environnement Économique International",
    "044": "Environnement Économique National",
    "045": "Secteur Immobilier",
    "046": "Environnement Bancaire Et Marchés Financiers",
    "047": "Marché Des Taux",
    "051": "Stratégie Et Gouvernance",
    "052": "Gouvernance RSE",
    "053": "Éthique Des Affaires Et Déontologie",
    "054": "Médiation Interne",
    "055": "Système De Management De La Qualité...",
    "061": "Performance Et Valeur Partagée",
    "062": "Faciliter L’inclusion Bancaire",
    "063": "Tarification Juste Et Gratuité Services De Base",
    "064": "Service Client & Digitalisation",
    "065": "Innovation",
    "066": "Capital Humain",
    "067": "Actions En Faveur De La Communauté",
    "068": "Contribuer À Limiter Les Effets Du Changement Climatique",
    "071": "Rapport Financier",
    "072": "Rapport Général Des Commissaires Aux Comptes",
    "073": "Comptes Sociaux",
    "074": "Résolutions",
    "075": "Rapport D’audit Sur Les États Financiers Consolidés",
    "076": "Comptes Consolidés"
  },
  ".over-text": {
    "1920": "Création de la Caisse de Prêts Immobiliers du Maroc (CPIM).",
    "1927": "L’État autorise la CPIM à effectuer des opérations de crédit à long terme en vue de la construction, de la réfection et de l’aménagement d’hôtels de voyageurs.",
    "1967": "La CPIM devient le Crédit Immobilier et Hôtelier (CIH)",
    "1968": "L’État confie au CIH la mission de financer les secteurs immobilier et hôtelier et lui accorde dans ce cadre des moyens supplémentaires ainsi que le monopole dans ce domaine.",
    "1980": "Passage du manuel au système informatique au niveau central.",
    "1988": "Mise en place d’un système informatique au niveau des agences avec le démarrage de l’activité bancaire.",
    "1993": "Décloisonnement des marchés sur le plan bancaire, désencadrement du crédit et libéralisation des taux : le CIH est mis ainsi au même niveau que les autres banques commerciales et perd sa situation de monopole concernant le logement et l’hôtellerie.",
    "2000": "Lancement du plan de redressement du CIH. La banque est recapitalisée à hauteur de 2 milliards de dirhams et bénéficie d’un prêt d’un milliard de dirhams du Trésor public. Une partie des pertes de change est prise en charge et les promoteurs publics sont refinancés afin qu’ils puissent eux-mêmes rembourser leurs dettes auprès du CIH. Avec l’appui du ministère des Finances, la CDG, va participer activement au redressement de la Banque en prenant part à l’augmentation de capital et en se substituant aux actionnaires qui se sont retirés.",
    "2002": "Lancement de la première opération de titrisation au Maroc.",
    "2004": "CIH enregistre son premier exercice positif en sept ans.",
    "2005": "La CDG détient 65 % du capital du CIH.",
    "2006": "Fin du plan de redressement.",
    "2007": "Le CIH se transforme en société anonyme à directoire et conseil de surveillance.",
    "2009": "Le CIH devient une société anonyme à conseil d’administration. Nommé à la présidence, Ahmed Rahhou lance le plan stratégique 2010-2014.",
    "2010": "Transformation du CIH en une banque universelle. Naissance de la banque de l’entreprise, la banque des particuliers et des professionnels, et la banque de l’immobilier. <br> Les activités de la banque sont ainsi réorganisées pour permettre une gestion efficace et adaptée de chaque activité. <br> CIH élargit en parallèle son activité en s’adressant aux professions libérales, aux entreprises individuelles, aux commerçants, aux artisans…",
    "2012": "Lancement de nouvelles offres concernant la bancassurance, l’assistance, la monétique, les produits à l’international ou encore les services à distance. Ces offres dédiées aux particuliers et aux professionnels illustrent la nouvelle approche de la banque qui place désormais le client au cœur de sa stratégie.",
    "2013": "Lancement de la première carte multiservices sur le marché marocain. Lancement de l’application mobile et du site de banque à distance, CIH Online.",
    "2014": "CIH devient « CIH Bank ». Lancement du nouveau logo et de la nouvelle identité visuelle, incarnant le nouveau positionnement de la banque vers la transformation digitale et les nouvelles technologies. CIH BANK est la première banque marocaine à décrocher simultanément une double certification ISO 9001 version 2008, à la fois pour les activités monétique et crédits amortissables au logement.",
    "2016": "Lancement de l’offre [CODE 30] dédiée aux jeunes de moins de 30 ans et regroupant un ensemble de services bancaires gratuits.",
    "2017": "Lancement de l’offre [CODE 18] dédiée aux jeunes de moins de 18 ans.",
    "2018": "Lancement du pack Sayidati, dédié aux femmes.",
    "2019": "Lancement de l’offre réservée aux fonctionnaires. CIH BANK décroche une quadruple certification ISO 9001 version 2015 couvrant les activités, monétique, crédits immobiliers, bancassurance et financement des entreprises.",
    "2020": "Lancement de la banque gratuite pour tous les particuliers ouvrant leur compte en ligne. Maintient de la quadruple certification ISO 9001 version 2015 couvrant les activités monétiques, crédits immobiliers, bancassurance et financement des entreprises."
  },
  ".word-of": {
    "0": "2020 a été une année spéciale à bien des égards, bien évidemment en raison de la pandémie de Covid-19 qui a touché le monde entier, provoquant d’importants bouleversements d’ordre sanitaire, humain et économique. <br> Comme toute entreprise, CIH Bank avait le devoir de protéger ses salariés et ses clients en déployant, en un temps record, tous les moyens nécessaires afin de limiter la propagation du virus. À ce propos, je salue la mobilisation exemplaire de nos collaborateurs qui ont su s’adapter à ce contexte exceptionnel pour continuer à servir nos clients en dépit des contraintes et des restrictions sanitaires. <br> Dans le même temps, notre banque avait pour obligation d’assurer la continuité de ses activités pour permettre à ses clients, particuliers ou entreprises, de réaliser leurs opérations et leurs transactions dans les meilleures conditions malgré l’état d’urgence sanitaire. <br> Enfin, CIH Bank avait également un devoir de solidarité nationale, non seulement à travers sa contribution au Fonds spécial Covid-19, mais aussi en accompagnant le déploiement du dispositif d’aides gouvernementales aux populations vulnérables et aux entreprises. <br> Malgré ce contexte difficile et l’augmentation du risque liée à la pandémie, CIH Bank a affiché de bonnes performances commerciales en 2020 et a pu poursuivre ses chantiers les plus structurants comme le renouvellement de sa quadruple certification ISO 9001 version 2015. <br> CIH Bank a aussi continué à développer son offre de mobile banking dans un contexte où l’ensemble du secteur bancaire a connu une forte accélération de sa digitalisation. Heureusement, CIH Bank avait déjà déployé tous les outils et process pour répondre efficacement à la demande de sa clientèle. <br> 2020 fut également l’année du centenaire de CIH Bank. 100 ans au cours desquels notre banque a accompagné activement le développement socioéconomique du Maroc. <br> Au service de ses clients et à l’écoute du monde qui l’entoure, CIH Bank n’a cessé d’évoluer et de se réinventer au fil des années, poursuivant sa mue vers le modèle de banque universelle. L’agilité, l’innovation, la communication et l’ambition collective sont les fondements qui nous ont permis de rester au cœur des politiques économiques et sociales du Royaume. <br> Aujourd’hui, CIH Bank est une banque avant-gardiste qui a relevé haut la main le pari du digital banking en offrant aux clients des services en ligne innovants et accessibles. <br>"
  },
  ".env": {
    "t1": "Une crise internationale sans précédent",
    "11": "L’année 2020 a été marquée par la pandémie de Covid-19 dont les répercussio socioéconomiques ont durement touché l’ensemble des pays. Outre la récession généralisée qu’elle provoquée, cette crise a également impacté les chaînes de production globalisées, notamment en créant ou  aggravant les pénuries de matières premières dans le monde entier.",
    "12": "Au Maroc, la crise du coronavirus a entrainé la première récession depuis de nombreuses années. Touchés à des degrés divers, les secteurs d’activités ont toutefois su faire preu de résilience, en grande partie grâce à l’important dispositif de soutien aux entreprises mis en place p le Gouvernement via le Fonds spécial Covid-19.",
    "13": "Malgré ce contexte difficile, le secteur bancaire a enregistré des performances encourageantes à nuancer néanmoins par la hausse conséquente du risque de crédit.",

    "t2": "La crise sanitaire induite par la pandémie de Covid-19 qui a provoqué une récessi économique historique. Cette contraction profonde de l’économie mondiale a ainsi bouleversé l chaînes internationales d’approvisionnement et de production.",
    "21": "Les mesures de confinement ont aggravé le chômage dans de nombreux pays. Contrairement à la crise de 2008, la baisse du PIB en 2020 n’a pas uniquement concerné les économies avancées, mais aussi la plupart des pays émergents, à l’exception de la Chine.",
    "22": "Globalement, le PIB mondial a enregistré un recul de <span style=\"color: #1ab097;\">3,7</span> % en 2020 après avoir connu une\n croissance\n de <span style=\"color: #1ab097;\">2,8 %</span> en 2019. Une récession a ainsi été légèrement moins sévère que prévu.",
    "23": "En 2021, les perspectives s’éclaircissent le PIB mondial devrait atteindre <span style=\"color: #1ab097;\">4,3 %</span> en 2021.\n Cependant,\n ces perspectives sont sujettes à une incertitude extrême, directement liée à l’évolution de la\n situation sanitaire.",
    "24": "À ces facteurs d’incertitude s’ajoutent la gestion de la période « post-Brexit » ainsi que l’importante accumulation de la dette mondiale. Les niveaux d’endettement, qui ont atteint des sommets historiques, rendent l’économie mondiale particulièrement vulnérable aux tensions sur les marchés financiers.",

    "t3": "Au niveau national, la crise sanitaire du Covid-19 a entrainé un choc sévère sur l’activité économique en 2020. Conjuguée à une deuxième année consécutive de sécheresse, cette crise a conduit à une lourde récession, la première depuis plus de deux décennies.",
    "31": "L’arrêt total ou partiel des activités économiques durant le confinement a généré un double choc sur l’offre et la demande notamment en raison de la perturbation des chaînes de valeurs, des restrictions de mobilité et de la fermeture des frontières.",
    "32": "Selon le Haut-Commissariat au Plan (HCP), la croissance économique nationale a connu une récession de 7 % en 2020 alors qu’elle avait enregistré une croissance de 2,5 % en 2019.",
    "33": "Du côté des finances publiques, le déficit budgétaire s’est creusé, il se situe à 7,4 % du PIB, au lieu de 3,6 % en 2019. Ce besoin de financement a été satisfait en partie par un recours massif au marché extérieur de la dette. Ainsi, le taux d’endettement public global devrait s’élever à 95,6 % du PIB contre 94,6 % en 2020.",
    "34": "Analyse sectorielle",
    "35": "Reculant de 7,1 %, le secteur primaire impacte négativement la croissance du PIB de 0,9 point en 2020. Les activités secondaires (hors énergie) se sont fortement contractées, en repli de 7 % contre une hausse de 2,8 % en 2019. Après avoir connu un net rebondissement de 16,4 % en 2019, le secteur énergétique a enregistré une diminution de 4,1 % en 2020, suite à la baisse de croissance de plusieurs activités industrielles. Par ailleurs, le secteur tertiaire a reculé de 6,8 %, principalement en raison de l’effondrement de la valeur ajoutée touristique qui a chuté de 55,8 % en 2020. Enfin, le secteur du bâtiment et des travaux publics a subi un repli de 9,8 %. La branche du bâtiment, en particulier, a été sévèrement pénalisée par la crise.",
    "36": "Source : rapport « Situation économique en 2020 et ses perspectives en 2021 » publié par le Haut-Commissariat au Plan",
    "37" : "Perspectives économiques en 2021",
    "38": "En 2021, le HCP prévoit une croissance de 4,6 % et table ainsi sur une reprise de la demande extérieure adressée au Maroc favorisée par les campagnes de vaccination et au regain de confiance de la part des ménages et des investisseurs. Ces prévisions économiques prennent également en considération les dispositions annoncées dans la Loi de finances 2021 et supposent la réalisation d’une bonne production céréalière.",
    
    "t4": "En 2020, du fait de la crise sanitaire, la majorité des indicateurs du secteur immobilier ont connu des baisses historiques. Grâce au dispositif de soutien gouvernemental, la situation s’est toutefois améliorée au second semestre qui a été ainsi marqué par le redémarrage des chantiers ainsi que par la reprise des ventes de ciment et des transactions immobilières.",
    "41": "• Indice des prix des actifs immobiliers (IPAI)",
    "42": "Selon Bank Al-Maghrib, l’indice des prix des actifs immobiliers (IPAI) a fléchi de 0,9 % en 2020, principalement en raison des baisses des prix des biens résidentiels (-1,2 %), du foncier (-0,6 %) et des biens à usage professionnel (-0,4%). Au 4e trimestre, l’IPAI a enregistré, en glissement annuel, une hausse de 0,6 % par rapport à 2019. Cette évolution reflète l’augmentation des prix du résidentiel (+0,8 %) et du foncier (+0,5 %) tandis que les biens à usage professionnel ont diminué de 1 %. Durant ce même trimestre, l’INPI a augmenté de 0,7 % à Casablanca, de 4,1 % à Tanger, de 2,8 % à Fès, de 4 % à Meknès et de 2,5 % à Oujda. Alors qu’à Rabat, Marrakech et Agadir les prix se sont respectivement dépréciés de 2,6 %, 6 % et 1,2 %.",
    "43": "• Volume et nombre de transactions immobilières",
    "44": "En un an, le nombre de transactions immobilières a diminué de 15,2 %, soit -18,2 % pour le résidentiel, -7,7 % pour les terrains et -5,4 % pour les biens à usage professionnel. Au 4e trimestre 2020, le volume des transactions a beaucoup progressé : + 39,2 % par rapport au trimestre précédent. Cette hausse couvre tous les types de biens : +39,7 % pour le résidentiel, +47,2 % pour le foncier et +19,6 % pour les biens à usage professionnel. Le nombre des transactions a progressé dans toutes les villes : +29 % à Casablanca, +43,2 % à Rabat, +32,5 % à Marrakech, +52,9 % à Tanger, +67,8 % à Fès, +26,5 % à Meknès, +43,7 % à Agadir et +71,5 % à Oujda.",
    "45": "• Taux débiteurs appliqués par les banques",
    "46": "Fin 2020, les taux d’intérêt débiteurs appliqués par les banques aux crédits immobiliers ont diminué, passant de 5,34 % à 4,91 % entre le 4e trimestre 2019 et le 4e trimestre 2020.",
    "47": "• Ventes de ciment, mises en chantier et production de logements",
    "48": "Les ventes de ciment ont reculé de 10 % pour atteindre 12,26 millions de tonnes à fin 2020. 110 613 lots et logements (hormis les unités de restructuration) ont été mis en chantier, soit une baisse de 37,2 % par rapport à 2019. Les unités économiques et sociales en représentent la plus grande part : 79,9 %. Cette catégorie totalise 88 357 unités en 2020 (-36,5 % par rapport à 2019). 128 493 lots et logements (hormis les unités de restructuration) ont été achevés, dont 101 716 unités économiques et sociales, soit un recul respectif de 18,9 % et  23,6 % par rapport à 2019. En 2020, 129 888 unités de restructuration ont été mises en chantier et 128 178 autres ont reçu le certificat de conformité, soit une baisse respective de 31 % et 19 % par rapport à 2019.",

    "t5": "Secteur bancaire",
    "51": "Les dépôts ont augmenté de 5,25 % passant de 950 042 MDH à 999 939 MDH ent 2019 et 2020. Les dépôts non rémunérés constituent toujours une part majoritaire dans les ressourc bancaires à fin décembre 2020, soit 68,3 %, tandis que les dépôts rémunérés en représentent 30,6  Les dépôts à vue ont progressé de 6,8 % pour atteindre 818 944 MDH à fin 2020 alors que l dépôts à terme se sont dépréciés de 11,7 % pour s’établir à 137 426 MDH.",
    "52": "Pour la 4e année consécutive, les crédits bancaires ont maintenu leur tendance haussière. Leur encours s’élève à 923 532 MDH à fin 2020, soit une progression de 4,5 %, grâce à la hausse respective de 4,6 %, 17,6 % et 16,6 % des crédits hors immobiliers, des autres crédits et des crédits de trésorerie.",
    "53": "Les crédits consommation ont toutefois baissé de 4,7 % par rapport à 2019 de même que les crédits à l’équipement (-0,6 %). Les crédits immobiliers ont quant à eux augmenté de 1,1 % par rapport à 2019 pour s’établir à 272 738 MDH à fin 2020.",
    "54": "De leur côté, les engagements hors bilan augmentent de 4,2 % pour atteindre 314 003 MDH à fin 2020. Les engagements de financement participent à hauteur de 52,3 % au total des engagements donnés contre 47,7 % pour les engagements de garantie. En ce qui concerne le risque de crédit, les créances en souffrance de la clientèle affichent une hausse de 15,9 % : elles se montent à 80 266 MDH en 2020, contre 69 256 MDH en 2019.",
    "55": "Les provisions et agios réservés enregistrent une hausse de 13,4 % pour s’établir à 54 410 MDH en 2020 contre 47 969 MDH en 2019. Il en découle un taux de couverture de 67,5 %.",

    "t6": "",
    "61": "• Liquidité et marché monétaire",
    "62": "Au cours des 11 premiers mois de l’année, la liquidité bancaire a connu une forte détérioration avant de retourner en fin d’année à un niveau proche de celui de janvier. En effet, le déficit du marché monétaire est passé de 62,3 Mds MAD en début d’année à un pic de 112,5 Mds MAD en milieu d’année avant de revenir à 67 Mds MAD à la fin de l’exercice. Sur cette période, le déficit s’est établi en moyenne à 90 Mds MAD.",
    "63": "Les ressources bancaires ont en effet été dégradées par une hausse de 51,6 Mds MAD de la circulation fiduciaire qui est passée de 250,2 à 301,8 Mds MAD. Cette hausse a été atténuée par une progression de près de 11 Mds MAD des avoirs extérieurs nets. Aussi, la banque centrale a supprimé la réserve monétaire en juin 2020, libérant 11,8 Mds MAD aux banques.",
    "64": "Bank Al-Maghrib a également diminué à deux reprises son taux directeur, avec une première baisse de 25 pbs en mars et une seconde de 50 pbs en juin. Cette diminution s’est ensuite répercutée sur les taux monétaires. Le TMP interbancaire moyen est passé de 2,21 % au 1er trimestre 2020, à 1,93 % au 2e trimestre et, enfin, à 1,5 % le reste de l’année. Les taux repo se sont, pour leur part, établis en moyenne à 2,16 % au 1er trimestre, à 1,87 % au 2e trimestre et à 1,62 % le reste de l’année. Les placements du Trésor ont été réalisés entre 1,10 % et 2,66 % avec un taux moyen de 1,69 %.",
    "65": "• Finances publiques et marché obligataire",
    "66": "Pour faire face à la crise sanitaire, une Loi de Finances Rectificative a été adoptée. Elle a tablé sur un déficit budgétaire de 7,5 % du PIB, contre 3,5 % prévu initialement. Au terme de l’année, le déficit réalisé a été de 82,4 Mds MAD (7,6 % du PIB) soit 40,9 Mds MAD de plus qu’en 2019. Le solde ordinaire du Trésor s’est dégradé de 31,3 Mds MAD par rapport à fin 2019 notamment en raison d’une baisse de 13,9 Mds MAD des recettes fiscales et de 9,2 Mds MAD des recettes non fiscales.",
    "67": "Pour leur part, les dépenses ordinaires et les dépenses d’investissement ont respectivement progressé de 7,6 Mds MAD et 13,6 Mds MAD. En ce qui concerne le financement, le Trésor a bénéficié d’un excédent de 5,3 Mds MAD du Fonds spécial Covid-19, d’une l’augmentation de 14,7 Mds MAD de l’encours des arriérés, d’un endettement intérieur de 24,7 Mds MAD, ainsi que de levées nettes à l’international de près de 43 Mds MAD.",
    "68": "Sur le marché des adjudications des Bons du Trésor (BDT), les levées ont atteint près de 120 Mds MAD, dont 69 % sur les maturités de moins de 2 ans, 24 % sur la tranche [5 ans ~ 15 ans] et 7 % sur les maturités longues de 20 ans et 30 ans. Les tombées en principal se sont chiffrés à 71,8 Mds MAD et les rachats de titres par le Trésor, effectués en fin d’année, se sont monté à 13,2 Mds MAD. Enfin, les échanges de BDT se sont élevés à 12,4 Mds MAD.",
    "69": "La courbe des taux a fortement diminué au cours de l’année 2020 suite aux deux baisses successives du taux directeur de Bank Al-Maghrib. Les taux ont néanmoins connu une correction à la hausse en fin d’année du fait de la difficulté du Trésor à boucler le financement et en raison du retard des tirages extérieurs.",
    "610": "Sur la courbe primaire, les taux sur les maturités 52 semaines et moins ont baissé de 60 pbs environ, le taux 2 ans et le taux 5 ans ont respectivement diminué de 40 pbs et 16 pbs. Les taux entre 10 ans et 20 ans ont baissé de 35 pbs environ et le taux 30 ans a chuté de 77 pbs.",
    "611": "Sur la courbe secondaire, la tendance des taux a été similaire : les taux sur les maturités 52 semaines et moins ont baissé entre 73 pbs et 84 pbs, le taux 2 ans a reculé de 54 pbs et le taux 5 ans, de 34 pbs. Les taux 10 ans et 15 ans ont baissé environ de 30 pbs et les taux 20 ans et 30 ans ont respectivement baissé de 38 pbs et 63 pbs.",
    "612": "Supportés par la baisse des taux, et malgré la baisse des taux nominaux, les rendements obligataires ont fortement augmenté en 2020. Ainsi, les indices de référence ont progressé de 2,39 % sur le compartiment court terme, de 3,52 % sur le compartiment moyen terme et de 7,83 % sur le compartiment long terme. Le rendement de l’encours de BDT a augmenté de 4,78 %.",
    "613": "• Marché boursier",
    "614": "À l’instar des places boursières internationales, la Bourse de Casablanca a connu une année atypique marquée par une forte incertitude. Elle clôture ainsi l’exercice 2020 avec une dépréciation annuelle de près 7,27 % du MASI contre une hausse de 7,11 % l’année précédente, et une baisse de 7,35 % du MADEX sur l’année, contre un accroissement de 7,43 % en 2019. Par ailleurs, en 2020, le secteur bancaire se déprécie de -15,69 % après avoir connu une augmentation de 5,56 % l’année dernière. La tendance baissière du secteur immobilier s’accentue passant d’une légère diminution de 3,42 % en 2019 à un recul de 62,03 % en 2020.",
    "615": "Il est à noter également que la capitalisation boursière a baissé de 6,7 % par rapport à l’année dernière pour s’établir à 585 milliards de dirhams, en particulier sous l’effet du repli du MASI et du MADEX en 2020.",
    "616": "Sur les 75 sociétés cotées en bourse, à fin 2020, les 10 plus fortes capitalisations représentent plus de 75 % de la capitalisation globale du marché.",
    "617": "Le volume global traité s’est, quant à lui, déprécié de 26,02 % en 2020 pour s’établir à 55,78 milliards de dirhams, contre 75,4 milliards l’année précédente. Cette variation résulte de l’effet combiné d’une baisse de 10,8 milliards de dirhams des transactions effectuées sur le marché des blocs et d’une hausse de 5,78 % du volume échangé sur le marché central à 33 milliards de dirhams."
  }
}