{
  "head": {
    "01": "Mot du président",
    "02": "CIH BANK en bref",
    "03": "Les 100 ans en timeline",
    "04": "Environnement",
    "05": "Stratégie et gouvernance",
    "06": "Performance et valeur partagée",
    "07" : "Rapport financier"
  },
  ".link": {
    "01": "mot du président",
    "02": "CIH BANK EN BREF",
    "03": "LES 100 ANS EN TIMELINE",
    "04": "Environnement",
    "05": "stratégie et gouvernance",
    "06": "performance et valeur partagée",
    "07" : "rapport financier"
  },
  ".overlay-item": {
    "011": "Mot Du Président",
    "012": "Mot Du Président",
    "021": "CIH BANK en bref",
    "022": "Chiffres Clés",
    "031": "LES 100 ANS EN TIMELINE",
    "032": "Timeline",
    "041": "Environnement",
    "042": "Environnement",
    "043": "Environnement Économique International",
    "044": "Environnement Économique National",
    "045": "Secteur Immobilier",
    "046": "Environnement Bancaire Et Marchés Financiers",
    "047": "Marché Des Taux",
    "051": "Stratégie Et Gouvernance",
    "052": "Gouvernance RSE",
    "053": "Éthique Des Affaires Et Déontologie",
    "054": "Médiation Interne",
    "055": "Système De Management De La Qualité...",
    "061": "Performance Et Valeur Partagée",
    "062": "Faciliter L’inclusion Bancaire",
    "063": "Tarification Juste Et Gratuité des Services De Base",
    "064": "Service Client & Digitalisation",
    "065": "Innovation",
    "066": "Capital Humain",
    "067": "Actions En Faveur De La Communauté",
    "068": "Contribuer À Limiter Les Effets Du Changement Climatique",
    "071": "Rapport Financier",
    "072": "Rapport Général Des Commissaires Aux Comptes",
    "073": "Comptes Sociaux",
    "074": "Résolutions",
    "075": "Rapport D’audit Sur Les États Financiers Consolidés",
    "076": "Comptes Consolidés"
  },
  ".slider-item": {
    "011": "Mot du président",
    "012": "Mot du président",
    "021": "CIH BANK en bref",
    "022": "Chiffres clés",
    "031": "Les 100  ans en timeline",
    "032": "Timeline",
    "041": "Environnement",
    "042": "Environnement",
    "043": "Environnement économique international",
    "044": "Environnement économique national",
    "045": "Secteur immobilier",
    "046": "Environnement bancaire <br> et marchés financiers",
    "047": "Marché des taux",
    "051": "Stratégie et gouvernance",
    "052": "Gouvernance RSE",
    "053": "Éthique des affaires et déontologie",
    "054": "Médiation interne",
    "055": "Système de management de la qualité & systèmes d’information",
    "061": "Performance et valeur partagée",
    "062": "Faciliter l’inclusion bancaire",
    "063": "Tarification juste <br> et gratuité des services de base",
    "064": "Service client & digitalisation",
    "065": "Innovation",
    "066": "Capital humain",
    "067": "Actions en faveur de la communauté",
    "068": "Contribuer À Limiter Les Effets Du Changement Climatique",
    "071": "Rapport financier",
    "072": "Rapport général <br> des commissaires aux comptes",
    "073": "Comptes sociaux",
    "074": "Résolutions",
    "075": "Rapport d’audit sur <br> les états financiers consolidés",
    "076": "Comptes consolidés"
  },
  ".over-text": {
    "1920": "Création de la Caisse de Prêts Immobiliers du Maroc (CPIM).",
    "1927": "L’État autorise la CPIM à effectuer des opérations de crédit à long terme en vue de la construction, de la réfection et de l’aménagement d’hôtels de voyageurs.",
    "1967": "La CPIM devient le Crédit Immobilier et Hôtelier (CIH)",
    "1968": "L’État confie au CIH la mission de financer les secteurs immobilier et hôtelier et lui accorde dans ce cadre des moyens supplémentaires ainsi que le monopole dans ce domaine.",
    "1980": "Passage du manuel au système informatique au niveau central.",
    "1988": "Mise en place d’un système informatique au niveau des agences avec le démarrage de l’activité bancaire.",
    "1993": "Décloisonnement des marchés sur le plan bancaire, désencadrement du crédit et libéralisation des taux : le CIH est mis ainsi au même niveau que les autres banques commerciales et perd sa situation de monopole concernant le logement et l’hôtellerie.",
    "2000": "Lancement du plan de redressement du CIH. La banque est recapitalisée à hauteur de 2 milliards de dirhams et bénéficie d’un prêt d’un milliard de dirhams du Trésor public. Une partie des pertes de change est prise en charge et les promoteurs publics sont refinancés afin qu’ils puissent eux-mêmes rembourser leurs dettes auprès du CIH. Avec l’appui du ministère des Finances, la CDG, va participer activement au redressement de la Banque en prenant part à l’augmentation de capital et en se substituant aux actionnaires qui se sont retirés.",
    "2002": "Lancement de la première opération de titrisation au Maroc.",
    "2004": "CIH enregistre son premier exercice positif en sept ans.",
    "2005": "La CDG détient 65 % du capital du CIH.",
    "2006": "Fin du plan de redressement.",
    "2007": "Le CIH se transforme en société anonyme à directoire et conseil de surveillance.",
    "2009": "Le CIH devient une société anonyme à conseil d’administration. Nommé à la présidence, Ahmed Rahhou lance le plan stratégique 2010-2014.",
    "2010": "Transformation du CIH en une banque universelle. Naissance de la banque de l’entreprise, la banque des particuliers et des professionnels, et la banque de l’immobilier. <br> Les activités de la banque sont ainsi réorganisées pour permettre une gestion efficace et adaptée de chaque activité. <br> CIH élargit en parallèle son activité en s’adressant aux professions libérales, aux entreprises individuelles, aux commerçants, aux artisans…",
    "2012": "Lancement de nouvelles offres concernant la bancassurance, l’assistance, la monétique, les produits à l’international ou encore les services à distance. Ces offres dédiées aux particuliers et aux professionnels illustrent la nouvelle approche de la banque qui place désormais le client au cœur de sa stratégie.",
    "2013": "Lancement de la première carte multiservices sur le marché marocain. Lancement de l’application mobile et du site de banque à distance, CIH Online.",
    "2014": "CIH devient « CIH Bank ». Lancement du nouveau logo et de la nouvelle identité visuelle, incarnant le nouveau positionnement de la banque vers la transformation digitale et les nouvelles technologies. CIH BANK est la première banque marocaine à décrocher simultanément une double certification ISO 9001 version 2008, à la fois pour les activités monétique et crédits amortissables au logement.",
    "2016": "Lancement de l’offre [CODE 30] dédiée aux jeunes de moins de 30 ans et regroupant un ensemble de services bancaires gratuits.",
    "2017": "Lancement de l’offre [CODE 18] dédiée aux jeunes de moins de 18 ans.",
    "2018": "Lancement du pack Sayidati, dédié aux femmes.",
    "2019": "Lancement de l’offre réservée aux fonctionnaires. CIH BANK décroche une quadruple certification ISO 9001 version 2015 couvrant les activités, monétique, crédits immobiliers, bancassurance et financement des entreprises.",
    "2020": "Lancement de la banque gratuite pour tous les particuliers ouvrant leur compte en ligne. Maintient de la quadruple certification ISO 9001 version 2015 couvrant les activités monétiques, crédits immobiliers, bancassurance et financement des entreprises."
  },
  ".word-of": {
    "0": "2020 a été une année spéciale à bien des égards, bien évidemment en raison de la pandémie de Covid-19 qui a touché le monde entier, provoquant d’importants bouleversements d’ordre sanitaire, humain et économique. <br><br> Comme toute entreprise, CIH Bank avait le devoir de protéger ses salariés et ses clients en déployant, en un temps record, tous les moyens nécessaires afin de limiter la propagation du virus. <br><br> À ce propos, je salue la mobilisation exemplaire de nos collaborateurs qui ont su s’adapter à ce contexte exceptionnel pour continuer à servir nos clients en dépit des contraintes et des restrictions sanitaires. <br><br> Dans le même temps, notre banque avait pour obligation d’assurer la continuité de ses activités pour permettre à ses clients, particuliers ou entreprises, de réaliser leurs opérations et leurs transactions dans les meilleures conditions malgré l’état d’urgence sanitaire. <br><br> Enfin, CIH Bank avait également un devoir de solidarité nationale, non seulement à travers sa contribution au Fonds spécial Covid-19, mais aussi en accompagnant le déploiement du dispositif d’aides gouvernementales aux populations vulnérables et aux entreprises. <br><br> Malgré ce contexte difficile et l’augmentation du risque liée à la pandémie, CIH Bank a affiché de bonnes performances commerciales en 2020 et a pu poursuivre ses chantiers les plus structurants comme le renouvellement de sa quadruple certification ISO 9001 version 2015. <br><br> CIH Bank a aussi continué à développer son offre de mobile banking dans un contexte où l’ensemble du secteur bancaire a connu une forte accélération de sa digitalisation. Heureusement, CIH Bank avait déjà déployé tous les outils et process pour répondre efficacement à la demande de sa clientèle. <br><br> 2020 fut également l’année du centenaire de CIH Bank. 100 ans au cours desquels notre banque a accompagné activement le développement socioéconomique du Maroc. <br><br> Au service de ses clients et à l’écoute du monde qui l’entoure, CIH Bank n’a cessé d’évoluer et de se réinventer au fil des années, poursuivant sa mue vers le modèle de banque universelle. L’agilité, l’innovation, la communication et l’ambition collective sont les fondements qui nous ont permis de rester au cœur des politiques économiques et sociales du Royaume. <br> Aujourd’hui, CIH Bank est une banque avant-gardiste qui a relevé haut la main le pari du digital banking en offrant aux clients des services en ligne innovants et accessibles. <br>"
  },
  ".env": {
    "t1": "Une crise internationale sans précédent",
    "11": "L’année 2020 a été marquée par la pandémie de Covid-19 dont les répercussion socioéconomiques ont durement touché l’ensemble des pays. Outre la récession généralisée qu’elle a provoqué, cette crise a également impacté les chaînes de production globalisées, notamment en créant ou  aggravant les pénuries de matières premières dans le monde entier.",
    "12": "Au Maroc, la crise du coronavirus a entrainé la première récession depuis de nombreuses années. Touchés à des degrés divers, les secteurs d’activités ont toutefois su faire preuve de résilience, en grande partie grâce à l’important dispositif de soutien aux entreprises mis en place par le gouvernement via le Fonds spécial Covid-19.",
    "13": "Malgré ce contexte difficile, le secteur bancaire a enregistré des performances encourageantes à nuancer néanmoins par la hausse conséquente du risque de crédit.",

    "t2": "La crise sanitaire induite par la pandémie de Covid-19 qui a provoqué une récession économique historique. Cette contraction profonde de l’économie mondiale a ainsi bouleversé les chaînes internationales d’approvisionnement et de production.",
    "21": "Les mesures de confinement ont aggravé le chômage dans de nombreux pays. Contrairement à la crise de 2008, la baisse du PIB en 2020 n’a pas uniquement concerné les économies avancées, mais aussi la plupart des pays émergents, à l’exception de la Chine.",
    "22": "Globalement, le PIB mondial a enregistré un recul de <span style=\"font-size: 20px; color:#1ab097\">3,7</span> % en 2020 après avoir connu une croissance de <span style=\"font-size: 20px; color:#1ab097\">2,8 %</span> en 2019. Une récession a ainsi été légèrement moins sévère que prévu.",
    "23": "En 2021, les perspectives s’éclaircissent grâce aux différentes campagnes de vaccination en cours, mais aussi au maintien des dispositifs de soutien aux entreprises et aux ménages mis en place par les gouvernements. Le PIB mondial devrait atteindre <span style=\"font-size: 20px; color:#1ab097\">4,3 %</span> en 2021. Cependant, ces perspectives sont sujettes à une incertitude extrême, directement liée à l’évolution de la situation sanitaire.",
    "24": "À ces facteurs d’incertitude s’ajoutent la gestion de la période « post-Brexit » ainsi que l’importante accumulation de la dette mondiale. Les niveaux d’endettement, qui ont atteint des sommets historiques, rendent l’économie mondiale particulièrement vulnérable aux tensions sur les marchés financiers.",

    "t3": "Au niveau national, la crise sanitaire du Covid-19 a entrainé un choc sévère sur l’activité économique en 2020. Conjuguée à une deuxième année consécutive de sécheresse, cette crise a conduit à une lourde récession, la première depuis plus de deux décennies.",
    "31": "L’arrêt total ou partiel des activités économiques durant le confinement a généré un double choc sur l’offre et la demande notamment en raison de la perturbation des chaînes de valeurs, des restrictions de mobilité et de la fermeture des frontières.",
    "32": "Selon le Haut-Commissariat au Plan (HCP), la croissance économique nationale a connu une récession de 7 % en 2020 alors qu’elle avait enregistré une croissance de 2,5 % en 2019.",
    "33": "Du côté des finances publiques, le déficit budgétaire s’est creusé, il se situe à 7,4 % du PIB, au lieu de 3,6 % en 2019. Ce besoin de financement a été satisfait en partie par un recours massif au marché extérieur de la dette. Ainsi, le taux d’endettement public global devrait s’élever à 95,6 % du PIB contre 94,6 % en 2020.",
    "34": "Analyse sectorielle",
    "35": "Reculant de 7,1 %, le secteur primaire impacte négativement la croissance du PIB de 0,9 point en 2020. Les activités secondaires (hors énergie) se sont fortement contractées, en repli de 7 % contre une hausse de 2,8 % en 2019. Après avoir connu un net rebondissement de 16,4 % en 2019, le secteur énergétique a enregistré une diminution de 4,1 % en 2020, suite à la baisse de croissance de plusieurs activités industrielles. Par ailleurs, le secteur tertiaire a reculé de 6,8 %, principalement en raison de l’effondrement de la valeur ajoutée touristique qui a chuté de 55,8 % en 2020. Enfin, le secteur du bâtiment et des travaux publics a subi un repli de 9,8 %. La branche du bâtiment, en particulier, a été sévèrement pénalisée par la crise.",
    "36": "Source : rapport « Situation économique en 2020 et ses perspectives en 2021 » publié par le Haut-Commissariat au Plan",
    "37" : "Perspectives économiques en 2021",
    "38": "En 2021, le HCP prévoit une croissance de 4,6 % et table ainsi sur une reprise de la demande extérieure adressée au Maroc favorisée par les campagnes de vaccination et au regain de confiance de la part des ménages et des investisseurs. Ces prévisions économiques prennent également en considération les dispositions annoncées dans la Loi de finances 2021 et supposent la réalisation d’une bonne production céréalière.",
    
    "t4": "En 2020, du fait de la crise sanitaire, la majorité des indicateurs du secteur immobilier ont connu des baisses historiques. Grâce au dispositif de soutien gouvernemental, la situation s’est toutefois améliorée au second semestre qui a été ainsi marqué par le redémarrage des chantiers ainsi que par la reprise des ventes de ciment et des transactions immobilières.",
    "41": "• Indice des prix des actifs immobiliers (IPAI)",
    "42": "Selon Bank Al-Maghrib, l’indice des prix des actifs immobiliers (IPAI) a fléchi de 0,9 % en 2020, principalement en raison des baisses des prix des biens résidentiels (-1,2 %), du foncier (-0,6 %) et des biens à usage professionnel (-0,4%). Au 4e trimestre, l’IPAI a enregistré, en glissement annuel, une hausse de 0,6 % par rapport à 2019. Cette évolution reflète l’augmentation des prix du résidentiel (+0,8 %) et du foncier (+0,5 %) tandis que les biens à usage professionnel ont diminué de 1 %. Durant ce même trimestre, l’INPI a augmenté de 0,7 % à Casablanca, de 4,1 % à Tanger, de 2,8 % à Fès, de 4 % à Meknès et de 2,5 % à Oujda. Alors qu’à Rabat, Marrakech et Agadir les prix se sont respectivement dépréciés de 2,6 %, 6 % et 1,2 %.",
    "43": "• Volume et nombre de transactions immobilières",
    "44": "En un an, le nombre de transactions immobilières a diminué de 15,2 %, soit -18,2 % pour le résidentiel, -7,7 % pour les terrains et -5,4 % pour les biens à usage professionnel. Au 4e trimestre 2020, le volume des transactions a beaucoup progressé : + 39,2 % par rapport au trimestre précédent. Cette hausse couvre tous les types de biens : +39,7 % pour le résidentiel, +47,2 % pour le foncier et +19,6 % pour les biens à usage professionnel. Le nombre des transactions a progressé dans toutes les villes : +29 % à Casablanca, +43,2 % à Rabat, +32,5 % à Marrakech, +52,9 % à Tanger, +67,8 % à Fès, +26,5 % à Meknès, +43,7 % à Agadir et +71,5 % à Oujda.",
    "45": "• Taux débiteurs appliqués par les banques",
    "46": "Fin 2020, les taux d’intérêt débiteurs appliqués par les banques aux crédits immobiliers ont diminué, passant de 5,34 % à 4,91 % entre le 4e trimestre 2019 et le 4e trimestre 2020.",
    "47": "• Ventes de ciment, mises en chantier et production de logements",
    "48": "Les ventes de ciment ont reculé de 10 % pour atteindre 12,26 millions de tonnes à fin 2020. 110 613 lots et logements (hormis les unités de restructuration) ont été mis en chantier, soit une baisse de 37,2 % par rapport à 2019. Les unités économiques et sociales en représentent la plus grande part : 79,9 %. Cette catégorie totalise 88 357 unités en 2020 (-36,5 % par rapport à 2019). 128 493 lots et logements (hormis les unités de restructuration) ont été achevés, dont 101 716 unités économiques et sociales, soit un recul respectif de 18,9 % et  23,6 % par rapport à 2019. En 2020, 129 888 unités de restructuration ont été mises en chantier et 128 178 autres ont reçu le certificat de conformité, soit une baisse respective de 31 % et 19 % par rapport à 2019.",

    "t5": "Secteur bancaire",
    "51": "Les dépôts ont augmenté de 5,20 % passant de 950 042 MDH à 999 939 MDH ent 2019 et 2020. Les dépôts non rémunérés constituent toujours une part majoritaire dans les ressourc bancaires à fin décembre 2020, soit 68,3 %, tandis que les dépôts rémunérés en représentent 30,6  Les dépôts à vue ont progressé de 6,8 % pour atteindre 818 944 MDH à fin 2020 alors que l dépôts à terme se sont dépréciés de 11,7 % pour s’établir à 137 426 MDH.",
    "52": "Pour la 4e année consécutive, les crédits bancaires ont maintenu leur tendance haussière. Leur encours s’élève à 923 532 MDH à fin 2020, soit une progression de 4,5 %, grâce à la hausse respective de 4,6 %, 17,6 % et 16,6 % des crédits hors immobiliers, des autres crédits et des crédits de trésorerie.",
    "53": "Les crédits consommation ont toutefois baissé de 4,7 % par rapport à 2019 de même que les crédits à l’équipement (-0,6 %). Les crédits immobiliers ont quant à eux augmenté de 1,1 % par rapport à 2019 pour s’établir à 272 738 MDH à fin 2020.",
    "54": "De leur côté, les engagements hors bilan augmentent de 4,2 % pour atteindre 314 003 MDH à fin 2020. Les engagements de financement participent à hauteur de 52,3 % au total des engagements donnés contre 47,7 % pour les engagements de garantie. En ce qui concerne le risque de crédit, les créances en souffrance de la clientèle affichent une hausse de 15,9 % : elles se montent à 80 266 MDH en 2020, contre 69 206 MDH en 2019.",
    "55": "Les provisions et agios réservés enregistrent une hausse de 13,4 % pour s’établir à 54 410 MDH en 2020 contre 47 969 MDH en 2019. Il en découle un taux de couverture de 67,5 %.",

    "t6": "",
    "61": "• Liquidité et marché monétaire",
    "62": "Au cours des 11 premiers mois de l’année, la liquidité bancaire a connu une forte détérioration avant de retourner en fin d’année à un niveau proche de celui de janvier. En effet, le déficit du marché monétaire est passé de 62,3 Mds MAD en début d’année à un pic de 112,5 Mds MAD en milieu d’année avant de revenir à 67 Mds MAD à la fin de l’exercice. Sur cette période, le déficit s’est établi en moyenne à 90 Mds MAD.",
    "63": "Les ressources bancaires ont en effet été dégradées par une hausse de 51,6 Mds MAD de la circulation fiduciaire qui est passée de 250,2 à 301,8 Mds MAD. Cette hausse a été atténuée par une progression de près de 11 Mds MAD des avoirs extérieurs nets. Aussi, la banque centrale a supprimé la réserve monétaire en juin 2020, libérant 11,8 Mds MAD aux banques.",
    "64": "Bank Al-Maghrib a également diminué à deux reprises son taux directeur, avec une première baisse de 25 pbs en mars et une seconde de 50 pbs en juin. Cette diminution s’est ensuite répercutée sur les taux monétaires. Le TMP interbancaire moyen est passé de 2,21 % au 1er trimestre 2020, à 1,93 % au 2e trimestre et, enfin, à 1,5 % le reste de l’année. Les taux repo se sont, pour leur part, établis en moyenne à 2,16 % au 1er trimestre, à 1,87 % au 2e trimestre et à 1,62 % le reste de l’année. Les placements du Trésor ont été réalisés entre 1,10 % et 2,66 % avec un taux moyen de 1,69 %.",
    "65": "• Finances publiques et marché obligataire",
    "66": "Pour faire face à la crise sanitaire, une Loi de Finances Rectificative a été adoptée. Elle a tablé sur un déficit budgétaire de 7,5 % du PIB, contre 3,5 % prévu initialement. Au terme de l’année, le déficit réalisé a été de 82,4 Mds MAD (7,6 % du PIB) soit 40,9 Mds MAD de plus qu’en 2019. Le solde ordinaire du Trésor s’est dégradé de 31,3 Mds MAD par rapport à fin 2019 notamment en raison d’une baisse de 13,9 Mds MAD des recettes fiscales et de 9,2 Mds MAD des recettes non fiscales.",
    "67": "Pour leur part, les dépenses ordinaires et les dépenses d’investissement ont respectivement progressé de 7,6 Mds MAD et 13,6 Mds MAD. En ce qui concerne le financement, le Trésor a bénéficié d’un excédent de 5,3 Mds MAD du Fonds spécial Covid-19, d’une l’augmentation de 14,7 Mds MAD de l’encours des arriérés, d’un endettement intérieur de 24,7 Mds MAD, ainsi que de levées nettes à l’international de près de 43 Mds MAD.",
    "68": "Sur le marché des adjudications des Bons du Trésor (BDT), les levées ont atteint près de 120 Mds MAD, dont 69 % sur les maturités de moins de 2 ans, 24 % sur la tranche [5 ans ~ 15 ans] et 7 % sur les maturités longues de 20 ans et 30 ans. Les tombées en principal se sont chiffrés à 71,8 Mds MAD et les rachats de titres par le Trésor, effectués en fin d’année, se sont monté à 13,2 Mds MAD. Enfin, les échanges de BDT se sont élevés à 12,4 Mds MAD.",
    "69": "La courbe des taux a fortement diminué au cours de l’année 2020 suite aux deux baisses successives du taux directeur de Bank Al-Maghrib. Les taux ont néanmoins connu une correction à la hausse en fin d’année du fait de la difficulté du Trésor à boucler le financement et en raison du retard des tirages extérieurs.",
    "610": "Sur la courbe primaire, les taux sur les maturités 52 semaines et moins ont baissé de 60 pbs environ, le taux 2 ans et le taux 5 ans ont respectivement diminué de 40 pbs et 16 pbs. Les taux entre 10 ans et 20 ans ont baissé de 35 pbs environ et le taux 30 ans a chuté de 77 pbs.",
    "611": "Sur la courbe secondaire, la tendance des taux a été similaire : les taux sur les maturités 52 semaines et moins ont baissé entre 73 pbs et 84 pbs, le taux 2 ans a reculé de 54 pbs et le taux 5 ans, de 34 pbs. Les taux 10 ans et 15 ans ont baissé environ de 30 pbs et les taux 20 ans et 30 ans ont respectivement baissé de 38 pbs et 63 pbs.",
    "612": "Supportés par la baisse des taux, et malgré la baisse des taux nominaux, les rendements obligataires ont fortement augmenté en 2020. Ainsi, les indices de référence ont progressé de 2,39 % sur le compartiment court terme, de 3,52 % sur le compartiment moyen terme et de 7,83 % sur le compartiment long terme. Le rendement de l’encours de BDT a augmenté de 4,78 %.",
    "613": "• Marché boursier",
    "614": "À l’instar des places boursières internationales, la Bourse de Casablanca a connu une année atypique marquée par une forte incertitude. Elle clôture ainsi l’exercice 2020 avec une dépréciation annuelle de près 7,27 % du MASI contre une hausse de 7,11 % l’année précédente, et une baisse de 7,35 % du MADEX sur l’année, contre un accroissement de 7,43 % en 2019. Par ailleurs, en 2020, le secteur bancaire se déprécie de -15,69 % après avoir connu une augmentation de 5,56 % l’année dernière. La tendance baissière du secteur immobilier s’accentue passant d’une légère diminution de 3,42 % en 2019 à un recul de 62,03 % en 2020.",
    "615": "Il est à noter également que la capitalisation boursière a baissé de 6,7 % par rapport à l’année dernière pour s’établir à 585 milliards de dirhams, en particulier sous l’effet du repli du MASI et du MADEX en 2020.",
    "616": "Sur les 75 sociétés cotées en bourse, à fin 2020, les 10 plus fortes capitalisations représentent plus de 75 % de la capitalisation globale du marché.",
    "617": "Le volume global traité s’est, quant à lui, déprécié de 26,02 % en 2020 pour s’établir à 55,78 milliards de dirhams, contre 75,4 milliards l’année précédente. Cette variation résulte de l’effet combiné d’une baisse de 10,8 milliards de dirhams des transactions effectuées sur le marché des blocs et d’une hausse de 5,78 % du volume échangé sur le marché central à 33 milliards de dirhams."
  },
  ".strat" : {
    "t1" : "M. Abdeljawad BEN MANSOUR <br><strong>Secrétaire Général du Groupe CIH BANK</strong>",
    "11": "La RSE vise à identifier les risques et les faiblesses de la banque dans son management, sa gestion des ressources, ses processus de recrutement ou encore son impact social, et à trouver les leviers pour y répondre. Concrètement, nous allons investir dans la RSE et donc tenter d’identifier des leviers pour améliorer le bien-être au travail de nos salariés. Résultat : non seulement nos salariés seront plus productifs, mais aussi les taux de démissions ou de départs seront plus bas avec une réduction des dépenses de recrutement ou de formation. En matière de protection de l’environnement, c’est la même chose. Si la banque met en place des processus pour réduire les gaspillages de ressources, les déchets ou les consommations d’énergie, elle réduit bien souvent dans le même temps ses dépenses.",
    
    "t2" : "",
    "21": "Consciente des risques liés à la corruption, au blanchiment d’argent et au financement du terrorisme inhérents au secteur bancaire, CIH BANK accorde la plus grande importance au respect des lois et règlements en vigueur. La Banque s’est ainsi toujours montrée réactive pour se mettre en conformité avec les nouvelles réglementations, en s’appuyant sur un dispositif solide intégrant la veille réglementaire, la déontologie et l’identification des meilleures pratiques bancaires.<br>Le Code d’Éthique et de Déontologie a pour objectif de cadrer en amont tout comportement non éthique et d’instaurer un respect minimum entre les collaborateurs. Il vise notamment à lutter contre les abus de marchés, à éviter les conflits d’intérêts et à prévenir le blanchiment de capitaux. ",

    "t3" : "",
    "31": "En 2020, la Médiation Interne a reçu 911 réclamations dont 495 émanant directement des clients (soit 54% du total des réclamations reçues), 288 reçues par la Direction Générale (soit 32% du total), 101 réclamations du Centre Marocain de Médiation Bancaire (CMMB) avec (11%) et 27 réclamations de Bank Al-Maghrib (3%). Au cours de l’année, elle a traité 821 réclamations. Entre 2019 et 2020, la part des réclamations émanant du CMMB a presque doublé, alors que celle relative à Bank Al-Maghrib (BAM) a stagné. <br> Trois domaines d’activité couvrent 89 % des réclamations : la monétique totalise (45 %), les engagements aux particuliers (26%) et la gestion des comptes (18%). Les autres domaines tels que le multicanal, les moyens de paiement, la bancassurance ou les opérations internationales représentent 11 % des réclamations. <br> Malgré la pandémie et les mesures sanitaires, le volet réclamation n’a pas connu d’accalmie mais plutôt un accroissement de son activité, notamment en ce qui concerne les engagements aux particuliers (demandes de report ou créances en souffrance).",
    "32": "Dès le début de la crise sanitaire, la Médiation interne s’est abstenue de recevoir dans ses locaux la clientèle souhaitant avoir recours à ce moyen alternatif de résolutions des conflits. CIH BANK a en effet appliqué des règles de prudence afin d’éviter toute contagion (passive ou active) ainsi que différentes mesures sanitaires relatives aux salles de réunion (présentiel). <br> Malgré la pandémie et les mesures sanitaires, le volet réclamation n’a pas connu d’accalmie mais plutôt une évolution surtout pour certains aspects, notamment le volet des engagements aux particuliers (demandes de report ou créances en souffrance).  <br> En ce qui concerne les parties prenantes, nous avons constaté que la part des réclamations émanant du Centre Marocain de Médiation Bancaire (CMMB) a presque doublé, alors que celle afférente à Bank Al-Maghrib (BAM) a stagné entre 2019 et 2020. <br> La Médiation interne a traité ces réclamations de deux manières. Les doléances des clients ont été principalement reçues sous format papier ou électronique et ont été ainsi prises en charges jusqu’à leur clôture définitive. <br> En ce qui concerne les autres parties prenantes, BAM et le CMMB, les communications étaient assurées par téléphone, emails et visioconférences (Teams). Quelques réunions importantes ont eu lieu en présentiel dans le strict respect des conditions sanitaires.",

    "t4" : "En 2020, pour la deuxième année consécutive, CIH BANK a réussi à maintenir la quadruple certification ISO 9001 version 2015 des activités. Cette certification couvre ainsi les activités : monétique, crédits immobiliers, bancassurance et financement des entreprises. Cette certification a permis d’instaurer un dispositif d’amélioration continue à travers un système de surveillance et de suivi de la performance en cohérence avec la politique qualité et les orientations stratégiques de CIH BANK.",
    "41" : "Systèmes d’information",
    "42": "L’accélération de la digitalisation des produits bancaires implique une automatisation du back-office ainsi qu’une agilité croissante des systèmes d’information. Consciente de cet enjeu, CIH BANK a été l’une des premières banques marocaines à entamer son processus de transformation digitale. <br> Ces dernières années, de nouveaux process ont été dématérialisés afin de gagner en efficacité et de faciliter la relation avec les différentes parties prenantes. À fin 2020, près du quart du réseau de CIH BANK a été couvert par la politique <br> « zéro archive » . En 2020 le portail N@chtary dédié aux fournisseurs a notamment été lancé.",
    "43": "Protection des données et cybersécurité",
    "44": "Au-delà des réglementations nationales et internationales en vigueur, CIH BANK accorde une attention toute particulière à la sécurité de ses produits et transactions ainsi qu’à la protection des données personnelles de ses clients. La cybersécurité est en effet un enjeu de taille au regard de ses métiers et de son positionnement de banque digitale.",
    "45": "Siham El Ouraoui<br> <strong>Directrice de la Qualité - Direction <br> Qualité/Pôle Système d’Information </strong>",
    "46": "La crise sanitaire a permis de tester la résilience du Système de Management de la Qualité (SMQ) de notre banque ainsi que sa capacité à s’adapter face à un contexte d’urgence incertain et plein de perturbations. Grâce au soutien du top management, le scénario de continuité d’activité du SMQ ainsi que le nouveau programme SMQ proposé ont été validés dès avril 2020. Notre banque a ainsi rapidement fait face à la situation en prenant les dispositions nécessaires pour gérer au mieux les différentes instances du SMQ. Dans la foulée, et malgré la crise, CIH Bank a réussi à passer avec succès son audit de maintien ISO 9001 et a également déployé, dans des délais records, son nouveau système Qualité baptisé « IT9@NE ».",
    "47": "Adil Bindech<br> <strong>Directeur Adjoint <br> Pôle Système d’Information </strong>",
    "48": "Au cours de cette période de crise sanitaire, notre Banque a pu récolter le fruit de sa stratégie digitale et le virage technologique entamé depuis des années déjà. En effet, les canaux digitaux ont permis à nos clients d’effectuer la majorité de leurs opérations à distance, y compris la création de compte. CIH Bank a pu également capitaliser sur ses infrastructures centrales et ses datacenters qui étaient à jour pour l’ouverture au télétravail. Pour faire face aux cybermenaces (notamment les virus et malware), des règles strictes d’accès distant ont été adoptées. Tous ces aspects ont constitué un challenge, mais le plus important fut de réaliser tout cela dans un délai réduit et sans toujours y être préparé."

  },
  ".perf" : {
    "t1":"Un acteur engagé dans le développement socioéconomique et humain au Maroc",
    "11": "Depuis toujours, CIH BANK œuvre activement en faveur de la bancarisation des populations défavorisées en mettant notamment à leur disposition des agences mobiles et des canaux de communication adaptés. Leader dans l’octroi de crédits garantis par le dispositif FOGARIM, la banque est également un acteur historique du financement de l’accès au logement social au Maroc à travers le financement des acquéreurs et des promoteurs immobiliers.",
    "12": "Pour plus de proximité avec sa clientèle, notamment dans les régions les plus reculées du Maroc, CIH BANK développe son réseau. L’objectif est de couvrir en priorité les zones éloignées des grands centres urbains, où le besoin est le plus important. Aujourd’hui, les 307 agences de CIH BANK couvrent la quasi-totalité du territoire national. En 2020, 4 nouvelles agences ont été ouvertes en régions et 4 agences mobiles disposant d’un GAB intégré proposent des services variés. <br> Le digital constitue également un levier pour favoriser la bancarisation des populations des régions isolées. Il s’agit aussi d’un fort levier d’inclusion pour les jeunes, particulièrement sensibles à ces nouveaux canaux de communication. Afin de toucher un public le plus large possible en levant notamment les obstacles liés à la lecture, CIH BANK propose depuis 2018 CIH VOICE, une application mobile qui permet, grâce à la lecture vocale en arabe dialectal, de consulter son solde et historique et de réaliser certaines opérations bancaires. <br> Fin 2019, la Banque a structuré sa filière réservée aux professionnels et aux TPE, pour une plus grande proximité régionale. En octobre 2020, la Direction Régionale de l’Oriental a ainsi formé 150 femmes de la ville de Berkane, au programme de soutien aux jeunes entrepreneurs, Intelak, en collaboration avec l’association Ghazal. ",
    
    "t2": "Offrir la gratuité des services de base et proposer des services à valeur ajoutée au meilleur prix",
    "21": "CIH BANK est convaincue que l’automatisation grandissante du traitement des services bancaires de base justifiera, à terme, qu’ils ne soient plus facturés. Appliquée à certaines catégories de clientèle, cette gratuité permet de faciliter leur accès à la bancarisation. Elle n’est toutefois pas compensée par une hausse des tarifs des services à valeur ajoutée qui sont facturés au plus juste, dans un souci de transparence. <br> Ce fut une première au Maroc : en 2015, CIH BANK a lancé [CODE 30], une offre incluant les services bancaires de base gratuits pour les jeunes de moins de 30 ans. Cette offre a été étendue en 2017 pour devenir ainsi une gratuité à vie. Les années suivantes, l’offre a été étendue à de nouvelles catégories de clientèle : les femmes en 2018 (avec l’offre Sayidati) et les fonctionnaires en 2019. <br> Fixées de manière contractuelle, ces offres comprennent des services bancaires gratuits à vie, notamment un compte chèques exonéré des frais de tenue de compte, une carte internationale Visa Classic pour les retraits et paiements au Maroc et à l’étranger ainsi que l’accès aux services de banque à distance et mobile banking : CIH ONLINE et CIH MOBILE. La part des clients bénéficiant de ces offres est en constante augmentation : fin 2020, elle représentait environ les trois quart de la clientèle de CIH BANK. <br> Par ailleurs, la grille tarifaire de CIH BANK répond à des exigences strictes de transparence. Outre l’affichage en agence et sur le site web, la clientèle est systématiquement informée à chaque changement de tarif.",
    "22": "Nor El Houda Sabbar<br> <strong>Cliente de CIH BANK depuis 2016</strong>",
    "23": "J’aimerais exprimer toute ma satisfaction par rapport à la tarification et à la gratuité des services offerts par CIH BANK. Cela a une grande importance pour moi quand il s’agit de faire confiance à ma banque et de rester une fidèle cliente.",

    "t3": "Le digital, au cœur de l’expérience client",
    "31": "Pour CIH BANK, la qualité des relations client est un enjeu essentiel qui concerne de manière transversale l’ensemble des entités de la banque. De plus en plus, elle s’appuie sur le digital autour duquel s’articule aujourd’hui une grande part du parcours client. Cette relation se veut avant tout bienveillante et se traduit par exemple par la recherche de solutions justes et équitables en cas de surendettement. <br> Pour élaborer sa politique qualité, CIH BANK s’appuie sur des enquêtes de satisfaction régulières ainsi que sur les enseignements tirés de la gestion des réclamations, et ce, tout en ayant une approche innovante du parcours client. À fin 2020, le taux de satisfaction globale de CIH BANK s’élevait à 92 %. <br> Ainsi, dans le cadre de sa démarche d’amélioration continue et en réponse aux évolutions rapides de son environnement, CIH BANK a présenté une nouvelle politique qualité en octobre 2020. En conformité avec les meilleurs standards internationaux, celle-ci vise à satisfaire les besoins et attentes des clients tout en tenant compte des exigences des différentes parties prenantes.",
    "32": "Politique client : les 4 engagements de CIH BANK",
    "33": "Une accélération marquée de la digitalisation en 2020",
    "34": "L’année 2020 a connu une accélération de l’ouverture de comptes à distance : 1 compte sur 5 - et jusqu’à 1 compte sur 3 durant le confinement - a été ouvert à distance. Cette tendance se constate également dans l’augmentation régulière (+32,1 % en 2020) du nombre de comptes CIH ONLINE et CIH MOBILE qui sont enrichis chaque année de nouvelles fonctionnalités. Le nombre de connexions a d’ailleurs enregistré une hausse de 34 % en 2020. Les guichets automatiques bancaires (GAB) font également partie de ce dispositif complet de banque à distance et permettent par exemple d’effectuer des versements. <br> Afin d’améliorer le parcours client et la prise en charge en agence, CIH BANK a déployé une cinquantaine de « digital corners ». Ces espaces de self-service bancaire permettent aux clients, assistés par des agents, de réaliser de nombreuses opérations de base. Au cours de l’année, la banque a également lancé le département « Customer experience », une entité dédiée à l’expérience client et qui a notamment pour mission de mieux comprendre les attentes des clients et de sensibiliser l’ensemble du réseau à ses enjeux. ",
    "35": "Une gestion proactive des réclamations",
    "36": "En 2020, le délai de prise en compte des réclamations est en net progrès : il est passé de 2,9 jours en 2019 à 1,6 jour en 2020. Le pourcentage de résolution des réclamations clients s’est quant à lui stabilisé à 94 %. Après avoir enregistré une baisse significative en 2019, le taux de clôture des réclamations dans les délais (fixé de manière réglementaire par Bank Al-Maghrib) a connu une hausse en 2020.",
    "37": "M. Khalid BENALLA<br> <strong>Directeur Général Adjoint en charge de la <br> Banque des Particuliers et Professionnels</strong>",
    "38": "Depuis le début de la crise sanitaire, l’un des principaux enjeux du secteur bancaire était d’assurer la continuité d’activité. La priorité était de permettre à nos clients d’accéder à leurs comptes et de gérer le maximum d’opérations à distance pour éviter un déplacement massif en agence. Soulignons que notre CRC a géré plus de 300 000 appels durant les trois premiers mois de confinement. Il a aussi contribué activement à l’action nationale « TADAMOUNE » en assistant 50 000 bénéficiaires pour le retrait de leurs aides depuis nos GAB. Le CRC joue également un rôle important dans la gestion à distance de la relation client. D’autres canaux digitaux, le chat et la messagerie mail, ont également été mis à disposition de nos clients.",

    "t4": "Accélérer et libérer l’innovation",
    "41": "CIH BANK a fait de l’innovation un axe majeur de son positionnement ainsi qu’un levier essentiel de son développement dans les années à venir. La banque a ainsi a mis en place une stratégie dédiée pour stimuler l’innovation à la fois en interne, auprès de ses collaborateurs, mais aussi en externe, notamment pour soutenir l’écosystème des startups. <br> Pour CIH BANK, l’innovation est ainsi un état d’esprit, une culture dont ses collaborateurs doivent s’imprégner au quotidien. En 2020, a été lancée la deuxième édition de « FIKR@ », un concours interne de la meilleure idée innovante. Malgré le contexte de crise sanitaire, cette deuxième édition a connu une importante participation avec 196 idées recueillies. 9 idées ont été présélectionnées et leurs auteurs ont été accompagnés par des sponsors. L’année 2021 sera consacrée à la mise en œuvre et au suivi de l’ensemble des projets d’innovation retenus.",
    "42": "Capter l’innovation externe",
    "43": "Rester à l’avant-garde des produits digitaux ne peut se faire sans entretenir une proximité étroite avec l’écosystème marocain des startups et des fintechs. Ces dernières années, CIH a organisé différents événements visant à soutenir les startups innovantes, dont le premier hackathon organisé par une banque au Maroc. <br> La banque est également partenaire officiel, depuis cinq ans, de Devoxx Morocco, événement phare de l’univers du développement web. C’est dans ce cadre qu’a été organisée la caravane Devoxx For Kids qui permet à des enfants âgés de 7 à 14 ans de découvrir les rudiments de la robotique à travers des ateliers ludiques. <br> Autre initiative lancée en 2016, en partenariat avec le Soft Center, le programme « CIH Open Innovation » a permis d’identifier les startups proposant des solutions « Go To Market », tout en leur offrant de la visibilité. En 2018, trois startups lauréates ont pu ainsi voir la concrétisation de leur projet dont l’application « CIH City ». <br> Au quotidien, CIH BANK encourage l’innovation auprès des startups avec lesquelles elle collabore dans le cadre du développement d’applications. Une d’entre elles, incubée au sein de CIH BANK, emploie aujourd’hui une cinquantaine de personnes et adresse des marchés en Afrique subsaharienne.",

    "t5": "Lutte contre la pandémie de Covid-19 : une mobilisation à tous les niveaux",
    "51": "Dès l’apparition des premiers cas confirmés de Covid-19 au Maroc, CIH BANK s’est engagée à soutenir les efforts de l’État pour lutter contre la propagation de l’épidémie. La priorité a alors été de préserver la santé des collaborateurs qui, malgré la crise, ont tous continué à servir et à accompagner les clients au quotidien. <br> Afin d’éviter les foyers de contamination parmi ses équipes, CIH BANK a rapidement déployé un dispositif sanitaire exceptionnel. Un comité dédié a été créé pour élaborer un plan d’actions et surveiller quotidiennement l’évolution de la pandémie. Une cellule de veille a également été constituée pour effectuer la veille médicale en collaboration avec le médecin de travail et apporter une assistance aux collaborateurs. <br> Pour éviter les contaminations, les agences et les bureaux ont été équipés d’écrans de protection transparents. Des masques et des gels hydroalcooliques répondant aux normes en vigueur ont été mis à disposition des collaborateurs et des visiteurs dans l’ensemble des sites. Des opérations de désinfection, suivant un protocole strict, ont régulièrement été organisées dans l’ensemble des locaux. Une opération de dépistage a été déployée au profit de l’ensemble des collaborateurs.",
    "52": "Afin de respecter les mesures sanitaires mises en place par les autorités, les horaires de travail des agences ont été aménagés et un roulement entre les équipes en présentiel et en télétravail a été instauré. En parallèle, des flashs d’information et de sensibilisation ont été diffusés auprès de l’ensemble des collaborateurs afin de les tenir au courant l’évolution de la situation. Pour les soutenir durant la période difficile du confinement, CIH BANK Academy a mis à leur disposition des capsules vidéo présentées par Mohamed El Manjra, Coach en développement personnel. <br> Par ailleurs CIH BANK n’a décompté à ses salariés que 50% du solde des congés pris durant la période de confinement. Une facilité de caisse leur a également été octroyée à hauteur de 100% du salaire. <br> CIH BANK était parmi les premiers à contribuer financièrement au Fonds de Solidarité COVID 19 créé pour la gestion de cette pandémie, à hauteur de 150 millions de DH, soit le 1/3 du résultat net de l’exercice 2019.",
    "53": "M. Faycal GOUY<br> <strong>Directeur du Pôle Capital Humain et Services Généraux</strong>",
    "54": "Dès le début de la crise sanitaire, l’accent a été mis sur le volet communication interne pour fluidifier la collaboration entre les équipes. Pour faciliter le télétravail, des moyens (PC portable, outil collaboratif…) ont massivement été déployés. L’assistance médico-sociale a été renforcée avec un suivi personnalisé des collaborateurs impactés. CIH BANK a par ailleurs pris en charge les frais de dépistages pour l’ensemble des cas contacts. Tous les collaborateurs ont bénéficié d’une distribution hebdomadaire de masques et de gels hydroalcooliques. Dans les locaux était effectuée une désinfection systématique des espaces de travail.",
    
    "t6": "Trois axes d’intervention au profit de la communauté",
    "61": "Depuis de nombreuses années, CIH BANK collabore avec les associations dans le cadre d’actions caritatives ou de mécénat. Pour aller encore plus loin, le groupe a décidé de structurer son engagement sociétal autour de trois axes : la santé, l’éducation et la culture. En 2020, le budget alloué par CIH BANK aux associations et aux opérations de mécénat a augmenté de plus de 50 %. Cette tendance illustre la volonté du groupe de développer ses actions sociétales dans les années à venir, notamment avec la création en 2021 d’une Fondation.",
    "62": "Améliorer l’accès à la santé pour tous",
    "63": "La santé représente près de 60 % du budget alloué par CIH BANK au soutien communautaire en 2020. La banque soutient ainsi chaque année la Fondation Lalla Salma de prévention et traitement des cancers, l’Organisation Pan-Africaine de Lutte contre le SIDA (OPALS) ainsi que l’Association de Lutte Contre le Sida (ALSC). Depuis 2020, elle apporte aussi son aide à la Société Marocaine de Télémédecine (SMT) dans le cadre d’un projet visant à créer cinq services sanitaires dans 160 des 270 villages en situation d’enclavement sanitaire au Maroc. À l’horizon 2020, la SMT compte couvrir 1,5 million de personnes et 80 % des déserts médicaux.",
    "64": "Éducation et solidarité",
    "65": "Chaque année, CIH BANK soutient de nombreuses ONG œuvrant au profit des populations défavorisées telles que l’association SOS Village d’enfant, la Fondation Academia et la Fondation Mohammed V pour la Solidarité. En janvier 2020, la banque a également financé les initiatives du club social « Flambeau d’espoir » de l’ENCG Casablanca et a ainsi permis à de jeunes étudiants bénévoles de rénover une école à Douar Semane, situé dans la région de Settat.",
    "66": "Un soutien sans faille au monde de la culture",
    "67": "En 2020, la culture a été durement touchée par la pandémie de Covid-19. De nombreux festivals et autres manifestations que CIH BANK sponsorisait chaque année ont été annulés en raison de la crise sanitaire, en particulier le Festival Gnaoua et Musiques du Monde, le Festival Théâtre et Culture, Symphoniat ou encore le spectacle jeune public invitant les enfants défavorisés à découvrir le théâtre.",
    "68": "Ghizlane Tahraoui<br><strong>Présidente de l’association Ghazal</strong>",
    "69": "CIH BANK a accompagné l’ensemble des événements organisés par l’association Ghazal, notamment la formation de nos bénéficiaires concernant le programme Intelak Al Moustatmir et leur sensibilisation dans le cadre de la prévention du Covid-19. La banque est également un acteur majeur de l’insertion professionnelle des bénéficiaires de notre association, principalement dans la région de l’Oriental. En effet, CIH BANK a permis à de nombreuses femmes de lancer leurs propres projets en ayant accès aux cartes d’autoentrepreneurs et au crédit Intelak Al Moustatmir. Notre association soutient les femmes en situation de précarité en mettant à leur disposition des cursus de formation professionnelle. Le rôle de CIH BANK s’inscrit donc dans la continuité de notre plan d’action.",

    "t7": "Financer les projets au service de l’atténuation et de l’adaptation au changement climatique",
    "71": "Le changement climatique est une préoccupation mondiale qui touche également le Maroc, pays en proie à un stress hydrique croissant. Afin de faire face à ces défis, le Royaume s’est positionné en tant que locomotive régionale dans le domaine des énergies renouvelables et a mis en place d’ambitieux projets pour faire face à la pénurie d’eau, notamment des stations de dessalement d’eau de mer. <br> Pour CIH BANK, il est important de participer à cet effort national à travers le financement de projets et d’investissements permettant l’atténuation et/ou l’adaptation au changement climatique. Dans un souci d’exemplarité, le groupe a mis en place une politique interne en vue de limiter son impact environnemental en optimisant ses consommations d’énergie et d’eau ainsi que la gestion de ses déchets. Les collaborateurs sont également sensibilisés aux écogestes à mettre en œuvre au quotidien.",
    "72": "Maîtriser son empreinte environnementale",
    "73": "Afin de limiter son impact environnemental, CIH BANK a fait le choix de solutions et d’équipements durables (corian, bois, verre, climatisation éco-efficiente, LED…) pour la construction et la rénovation de ses bâtiments. Pour limiter ses consommations de papier, les imprimantes multifonctions recto verso ont été généralisées et tous les processus métiers consommant beaucoup de papier ont été digitalisés (politique zéro archive, dématérialisation des courriers envoyés à la clientèle…). Le papier utilisé au niveau du siège est intégralement récupéré par une société spécialisée dans le recyclage. <br> En 2020, 52 % des agences ont été équipées de LED, contre 40 % en 2019, avec un objectif de 100 % à l’horizon 2022. Par ailleurs, les anciens serveurs informatiques ont progressivement été remplacés par de de nouveaux nécessitant moins de réfrigération. En ce qui concerne les déplacements des collaborateurs, les anciennes voitures du parc automobile ont été changées par des véhicules plus sobres en carburant. <br> L’autre axe de la politique environnementale de CIH BANK consiste à inciter les prestataires à adopter des pratiques vertueuses. Depuis 2018, chaque fournisseur doit signer une charte rappelant le principe de précaution environnementale.",
    "74": "Perspectives 2021",
    "75": "Après le centre de vacances et le Club CIH BANK, les différents sites et locaux seront petit à petit équipés d’installations photovoltaïques qui permettent de réduire la facture énergétique. Les projets sont à l’étude auprès d’un expert. Par ailleurs, CIH BANK est en train de mettre en place un reporting environnemental qui sera mis à jour chaque année, notamment en termes de périmètre couvert et de types de consommations.",
    "76": "Financer des projets verts",
    "77": "Afin d’encourager le développement de l’ensemble de la filière environnementale au Maroc, CIH BANK finance les projets visant à réduire les émissions de gaz à effet de serre ou encore à faire face à l’impact du changement climatique.  <br> À fin 2020, les engagements en termes de financements de projets ou d’investissements à bénéfice environnemental s’élevaient à 51,5 millions de dirhams, soit une croissance de 443 % par rapport à 2018. <br> CIH BANK bénéficie de la ligne de refinancement accordée par l’Agence Française de Développement (AFD) à hauteur de 1,2 milliard de dirhams. Cette ligne lui permet notamment d’accorder des financements en faveur des TPME dans le cadre de la convention de prêt d’un montant de 550 millions de dirhams signée en 2019 avec Finéa, filiale du Groupe CDG. 40 millions de dirhams sont dédiés au financement de projets d’efficacité énergétique et d’énergies renouvelables. <br> En août 2020, un prêt de 20 millions de dirhams a été octroyé par la Banque Européenne de Développement (BERD) à CIH BANK en faveur du financement de la résilience et de la relance des PME marocaines, dont une partie sera consacrée à l’efficacité énergétique.",
    "78": "Perspectives 2021",
    "79": "CIH BANK négocie actuellement des lignes de financement de projets d’efficacité énergétique et d’énergies renouvelables, au profit des PME. La banque est par ailleurs en train de structurer le montage financier en cours de deux grands projets éoliens d’une capacité combinée de 162 Mégawatts pour un montant global de 2,7 milliards de dirhams. Un projet hydroélectrique est également à l’étude pour une enveloppe de financement de 260 millions de dirhams"
  },

  ".rapp" : {
    "p1" : "Sous la Présidence de M. Lotfi SEKKAT, Président Directeur Général du Crédit Immobilier et Hôtelier, société anonyme au Capital Social de 2.832.473.500 Dirhams divisé en 28.324.735 actions d’une valeur nominale de 100 Dirhams chacune, l’Assemblée Générale Ordinaire s’est réunie le 16 Juin 2021 à 15 heures, au siège social du CIH BANK sis à Casablanca 187, Avenue Hassan II. <br> Après avoir entendu le rapport de gestion du Conseil d’Administration et les rapports des commissaires aux comptes au titre de l’exercice clos le 31/12/2020, l’Assemblée Générale Ordinaire a approuvé à l’unanimité les comptes de l’exercice 2020, ainsi que l’ensemble des résolutions qui lui ont été soumises, telles qu’elles ont été publiées dans les journaux d’annonces légales :",
    "p2" : "L’Assemblée Générale Ordinaire a décidé de fixer le montant des dividendes à servir au titre de l’exercice à :",
    "p3" : "Le résultat des votes de l’Assemblée Générale Ordinaire du Crédit Immobilier et Hôtelier se présente comme suit :",
    "p4" : "Conformément aux dispositions de l’article 136 de la loi 17-95 tel que modifié et complété par la loi 78-12. <br><br> (a) - Le nombre d’actions pour lesquelles des votes ont été valablement exprimés. <br> (b) - La proportion du capital représentée par ce vote. <br> (c) - Le nombre total des votes valablement exprimés : après exclusion des actionnaires ne devant pas prendre part au vote en vertu des dispositions de la loi 17-95.<br> (d) - Une action correspond à une voix.",
    "li1" : "L’Economiste du 11/05/2021",
    "li2" : "Le Matin du 11/05/2021",
    "li3" : "Les Inspirations Eco du 11/05/2021",
    "li4" : "Un dividende de 08 dirhams par action",
    "li5" : "Le dividende sera mis en paiement à partir du 1er juillet 2021, en numéraire.",
    "img" : "<img src=\"./images/rapp/rap3-1.png\" width=\"100%\" alt=\"\" data-aos=\"fade-up\" data-aos-duration=\"1000\" data-aos-easing=\"ease-out\" data-aos-offset=\"300\">"
  },

  ".env-chiffre" : {
    "11":"<span style=\"font-size: 20px; color:#1ab097; font-family: 'Cairoo' !important;\">2020</span> une année marquée par<br>  <span style=\"color:#1ab097;font-size: 20px !important\">Covid-19</span> <hr>",
    "21":" Le PIB mondial a enregistré un recul de <span style=\"font-size: 20px !important; color:#1ab097; \">3,7% </span> en 2020<hr>",
    "31":"Une récession économique nationale de <span style=\"font-size: 20px; color: #1ab097\">7% </span> en 2020 <hr> Un déficit budgétaire de <span style=\"font-size: 20px; color: #1ab097\">7.4% </span>du PIB",
    "32":"<span style=\"font-size: 20px; color: #1ab097\">2021</span> Une année de croissance.<hr>",
    "41":"Le nombre de transactions immobilières a connu une diminution de <span style=\"font-size: 20px; color: #1ab097 ;\">15.2% </span> <hr>",
    "51":" Une baisse de <span style=\"font-size: 20px; color: #1ab097 ;\">4.7% </span>des crédits de consommation en 2020 <hr>",
    "61":"Le déficit du marché monétaire s'est établi en moyenne à <span style=\"font-size: 20px; color: #1ab097 ;\">90Mds MAD</span> <hr>",
    "62":"Progression des dépenses ordinaire de <span style=\"font-size: 20px; color: #1ab097 ;\">7.6 Mds MAD</span>et d'investissement de <span style=\"font-size: 20px; color: #1ab097 ;\">13.6 Mds MAD</span> <hr>",
    "63":"Baisse de la capitalisation boursière de <span style=\"font-size: 20px; color: #1ab097 ;\">6.7%</span>par rapport à 2019. <hr>"
  },
  ".strat-chiffre" : {
    "41":"<span style=\"font-size: 20px; color: #1293a9;\">N@chtary </span> <strong>un portail lancé en 2020 dédié aux fournisseurs</strong> <hr>"
  },
  ".perf-chiffre" : {
    "11":"Un réseau CIH BANK qui compte plus de <span style=\"font-size: 30px; color: #68c4d7;\">300</span><span style=\"color: #68c4d7;\"> agences</span> <hr>",
    "31":"À fin 2020, le taux de satisfaction global s'élevait à<span style=\"font-size: 20px; color: #68c4d7;\"> 92%</span> <hr>",
    "51":"Une baisse de <span style=\"font-size: 30px; color: #1ab097 ;\">4.7% </span>des crédits de consommation en 2020 <hr>",
    "52":"CIH BANK a contribuer financièrement au Fond de Solidarité COVID-19 à hauteur de <span style=\"font-size: 20px; color: #68c4d7;\"> 150 MDH</span>. <hr>",
    "61":"Création de la Fondation CIH BANK en <span style=\"font-size: 20px; color: #68c4d7;\">2021</span>. <hr>",
    "71": "<span style=\"font-size: 20px; color: #68c4d7;\">51.5 MDH</span><br> est le montant d'investissement <br> à bénéfice environnemental. <hr>"
  },

  ".slider-wrapper2" : {
    "read" : "En savoir plus"
  },
  ".slider-wrapper" : {
    "read" : "En savoir plus"
  },
  ".graphs" : {
    "1" : "<img class='my-5' src='./images/chiff/02-CIH-BANK-en-bref-01-VF.svg' width='100%' alt=''><img class='my-5' src='./images/graphs/CIH-GRAF-VF-1.gif' width='100%' alt=''><img class='my-5' src='./images/chiff/02-CIH-BANK-en-bref-02-VF.svg' width='100%' alt=''>",
    "2" : "<img src='./images/graphs/CIH-GRAF-VF-2.gif' class='w-100' alt=''>",
    "3" : "<img src='./images/graphs/CIH-GRAF-VF-3.gif' class='w-100' alt=''>",
    "4" : "<img src='./images/graphs/CIH-GRAF-VF-4.gif' class='w-100' alt=''>",
    "5" : "<img src='./images/graphs/CIH-GRAF-VF-5.gif' class='w-100' alt=''>",
    "6" : "<img src='./images/graphs/CIH-GRAF-VF-6.gif' class='w-100' alt=''>",
    "7" : "<img src='./images/graphs/CIH-GRAF-VF-7.gif' class='w-100' alt=''>",
    "8" : "<img src='./images/graphs/CIH-GRAF-VF-8.gif' class='w-100' alt=''>",
    "9" : "<img src='./images/graphs/CIH-GRAF-VF-9.gif' class='w-100' alt=''>"
  },
  ".navbar-brand" :  {
    "logo" : "<img id=\"logo\" src=\"./images/fr/Asset 3.png\" height=\"40px\" alt=\"\" />"
  },
  ".row" : {
    "pics" : "<img src=\"./images/fr/env5.png\" width=\"100%\" alt=\"\">",
    "table" : "<img src=\"./images/fr/table.png\" width=\"100%\" alt=\"\">",
    "index-image" : "<img src=\"./images/index-fr.png\" id=\"img\">"
  },
  ".click" : {
    "btn" : "Cliquez ici"
  },
  ".tbl" : {
    "01" : "<img src='./images/rapp/fr/1.svg' class='d-block w-100' alt='...'><img src='./images/rapp/fr/2.svg' class='d-block w-100' alt='...'>",
    "02" : "<img src='./images/rapp/fr/3.svg' class='d-block w-100' alt='...'><img src='./images/rapp/fr/4.svg' class='d-block w-100' alt='...'>",
    "03" : "<img src='./images/rapp/fr/5.svg' class='d-block w-100' alt='...'>",
    "04" : "<img src='./images/rapp/fr/6.svg' class='d-block w-100' alt='...'>",
    "05" : "<img src='./images/rapp/fr/7.svg' class='d-block w-100' alt='...'>",
    "06" : "<img src='./images/rapp/fr/8.svg' width='100%' alt='' data-aos='fade-up' data-aos-duration='1000'data-aos-easing='ease-out' data-aos-offset='300'>",
    "07" : "<img src='./images/rapp/fr/9.svg' class='d-block w-100' alt='...'>",
    "08" : "<img src='./images/rapp/fr/10.svg' class='d-block w-100' alt='...'>",
    "09" : "<img src='./images/rapp/fr/11.svg' class='d-block w-100' alt='...'>",
    "10" : "<img src='./images/rapp/fr/12.svg' class='d-block w-100' alt='...'>",
    "11" : "<img src='./images/rapp/fr/13.svg' class='d-block w-100' alt='...'><img src='./images/rapp/fr/14.svg' class='d-block w-100 mt-5' alt='...'>",
    "12" : "<img src='./images/rapp/fr/15.svg' class='d-block w-100' alt='...'>"
  }
  

}